{"name": " 马尔克斯：百年孤独（50周年纪念版）", "author": "加西亚·马尔克斯", "detail": "【50周年纪念版！新版典藏内封】 【惟一正式授 权中文版，6年发行量超600万册！】 ★缔造文坛传奇与文学奇迹的小说巨著 ★影响世界小说走向的文学巨匠 加西亚 马尔克斯代表作！ ★代表 魔幻现实主义 文学主峰 ★征服全世界读者、作家、出版社、版权经纪人、书店、媒体的鸿篇巨制 ★被誉为 《堂吉诃德》之后伟大的西班牙语作品 ★中国读者等待了近半个世纪的作品 ★根据马尔克斯规定版本翻译，未做任何增删 ★主要凭借《百年孤独》的巨大影响，加西亚 马尔克斯赢得诺贝尔文学奖，奠定了世界文学大师的地位 ★作品中将现实主义场面和虚构情境巧妙融合，展现出一个光怪陆离的想象世界，映射了一个大陆的风云变幻和百年沧桑 ★《百年孤独》融神话故事、民间传说于一体，采用打乱时间次序的独特叙述手法，产生出令世界读者无比沉醉的巨大", "price": "¥39.60", "img": "//img3m6.ddimg.cn/83/20/25138856-1_b_7.jpg"}
{"name": " 杀死一只知更鸟（豆瓣9.3，关于勇气与正义的成长教科书，影响全球5000万家庭的“教养宝典”，奥巴马、贝克汉姆、奥普拉鼎", "author": "哈珀·李", "detail": "★影响全球5000万家庭的 教养圣经 ，出版界销售奇迹，世界上译本*多的书之一 ★关于勇气与正义的成长教科书，罗翔、贝克汉姆、奥普拉鼎力推荐 ★全世界爸爸的楷模，家庭教育的典范 ★良知启蒙，关于如何养成一个好人的品质：正义，宽容，谦逊，风度，勇敢，隐忍以及如何在不公正与充满丑陋的世界上体面地生活 ★美国中小学书目，普利策小说奖、奥斯卡金像奖获奖作品 ★入选《时代》周刊1923 2005百佳小说 ★88部 塑造美国的图书 之一 ★美国图书馆借阅率*高的书，英国青少年*喜爱的小说之一 ★美国电影协会评选的 100名银幕英雄与恶人 中，派克主演的芬奇律师名列英雄榜首 关于孩子说脏话： 说脏话是所有孩子都会经历的一个阶段，随着他们一天天长大，他们会发现满口脏话并不能让他们成为众人瞩目的明星，他们就会改掉这个毛病。但是脾气", "price": "¥29.00", "img": "//img3m9.ddimg.cn/97/6/29471209-1_b_1710476832.jpg"}
{"name": " 克林索尔的最后夏天（诺贝尔文学奖得主黑塞自传式作品。）【果麦经典】", "author": "赫尔曼·黑塞", "detail": "◆世界青年的精神导师、诺贝尔文学奖得主赫尔曼 黑塞作品 ◆黑塞自传式小说 初版德文直译 ◆Radiohead（摇滚乐队电台司令）、亨利 米勒、保罗 科埃略（《牧羊少年奇幻之旅》作者）推荐 ◆本书内容关于夏日、颜色、梦境，葡萄酒、诗歌和艺术。黑塞想象力之作。文字如调色盘与梦境般交织迷离。 ◆在本书中，你不仅能见到黑塞，还能同李太白、杜甫、亚美尼亚占星师一道饮酒、漫游。", "price": "¥18.10", "img": "//img3m4.ddimg.cn/91/32/26436754-1_b_1701666203.jpg"}
{"name": " 作家榜名著：月亮与六便士（162万+读者高分推荐版！好评率高达99%！连续8年高居畅销榜！毛姆小说代表作！写给每个迷茫的", "author": "毛姆", "detail": "《月亮与六便士》中译本众多，为什么百万读者选择作家榜版？ 6 大硬核入手理由 1 、名家名译，译自原版： 传奇诗人徐淳刚呕心译作，译自英国 Vintage Books 出版社 1999 版《月亮与六便士》！无删节无改编！原汁原味！完整典藏！ 2 、译文传神，流畅好读 ： 精准的诗意译文，全方位呈现出毛姆刻薄犀利却又情意绵绵的文学特色！引爆读者盛赞惊叹： 原来毛姆的作品这么好看！ 3 、名画插图，赏心悦目： 特别收录小说主人公原型，法国画家高更经典代表作，包括《自画像》《我们从哪里来？我们是谁？我们到哪里去？》等。 4 、全新导读，讲透精髓： 足足 7000 字精彩导读，透彻解析本书的精神内核： 你一生真正的抉择只有一次，你应该被梦想照亮，还是被金钱照亮？ 5 、六项荣誉，获奖无数： 上市至今靠口碑持续热销！荣获 2018-2020 当", "price": "¥27.40", "img": "//img3m1.ddimg.cn/66/15/24175371-1_b_1724657980.jpg"}
{"name": " 小王子（易烊千玺推荐李继宏导演《小王子》电影，畅销500万册，罗翔老师推荐，李继宏口碑译作，作者基金会官方认证）【果麦经", "author": "安托万·德·圣埃克苏佩里", "detail": "◆法国 圣埃克苏佩里基金会 官方认证的版本 ◆刑法学教授罗翔推荐阅读。 我非常喜欢圣埃克苏佩里的《小王子》，读过很多次，每次看都有很多感触。《小王子》是一本儿童文学，但也很适合成年人看。不管我们是什么样的年纪，都希望大家有一颗孩童般的心，能够心中向善，保持好奇心、求知欲和对正义的渴慕。 ◆原创10791字导读，透彻剖析《小王子》的古典美和哲学思考 ◆中央电视台《读书》栏目推荐 ◆畅销500万册的口碑之作 ◆王一博、宁静优选版本，一部写给所有人的童话 ◆由知名翻译家李继宏先生倾心翻译，译文质量和装帧设计出色，成为作者基金会官方认证简体中文版，并获授权使用全套官方正版插图。 ◆曾经翻译了《追风筝的人》《与神对话》《灿烂千阳》等的李继宏先生，发现很多外国文学不好读并不是原著的\"错\"，而是中文译本出了问题。", "price": "¥19.90", "img": "//img3m6.ddimg.cn/15/33/25298376-1_b_1723110526.jpg"}
{"name": " 地下室手记（罗翔老师推荐版本，荣登豆瓣2020年度读书经典类榜单，9.5分高口碑译文，千人五星好评！）", "author": "陀思妥耶夫斯基", "detail": "★十万字囊括陀思妥耶夫斯基作品精华。 ★陀思妥耶夫斯基五部长篇小说的总序，是其创作中的里程碑。 ★这本书是推开陀思妥耶夫斯基文学的大门，不看它，没有办法深入到作者的文学世界。 ★创造\"地下室人\"这一文学人物形象，被认为是\"俄国的哈姆雷特\"。 ★天津师范大学教授、中国外国文学教学研究会理事曾思艺倾情翻译 ★很多人在生活中都受到过种种委屈，很多人的自尊心都曾经遭受过打击，很多人内心都很自卑却不敢说出来，很多人想反抗却发现自己没有力量，这个时候需要一本书帮你说出心里话--《地下室手记》就是这样的书！", "price": "¥18.90", "img": "//img3m2.ddimg.cn/65/4/28546022-1_b_1716969454.jpg"}
{"name": " 苏菲的世界（新版）八年级下册课外阅读乔斯坦贾德哲学入门书作家出版社（2024年百班千人寒假书单 八年级推荐阅读）", "author": "乔斯坦·贾德", "detail": "《苏菲的世界》全球销量超过 45000000 册 翻译成 64 种语言出版 《苏菲的世界》二十世纪百部经典名著之一 中小学生推荐图书 《苏菲的世界》简明有趣的哲学入门书 温故知新的哲学历程录", "price": "¥37.90", "img": "//img3m9.ddimg.cn/4/13/29504479-1_b_1706604347.jpg"}
{"name": " 傲慢与偏见 世界名著典藏", "author": "奥斯丁", "detail": "简 奥斯丁的代表作《傲慢与偏见》，不仅是英国文苑的奇葩，也是世界文库的珍品，被英国著名小说家和戏剧家毛姆列为世界十大小说经典名著之一。 名家全译本 华中师范大学教授、博导，英美文学研究专家、著名翻译家罗良功权威译作，文学经典完美呈现。 名著典藏版 国际大师插图（国际插画家CharlesE.Brock原版插图），融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著典藏版本。 中央级出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国际翻译界 北极光 杰出文学翻译奖得主", "price": "¥6.00", "img": "//img3m6.ddimg.cn/3/25/23717136-1_b_10.jpg"}
{"name": " 飘：珍藏纪念版（傅东华经典译本）", "author": "玛格丽特·米切尔", "detail": "傅东华翻译的《飘》，是国内早的译本，也是归化翻译的代表，因其中国性、经典性，当之无愧成为读者购买时的。译文合乎中国人的语言习惯，且读者能从中感受到汉语的魅力。北京外国语大学西班牙语系教授、博士生导师董燕生就曾说傅东华的译本相当传神，常逗得他一边阅读一边情不自禁地笑起来。傅译本《飘》，被认为是二十世纪中国值得一读的外国小说之一。", "price": "¥39.50", "img": "//img3m9.ddimg.cn/42/3/29329089-1_b_1716367323.jpg"}
{"name": " 月亮和六便士（又译作月亮与六便士，导读详注完整无删版，央视新闻推荐李继宏译本，精装）【果麦经典】", "author": "毛姆", "detail": "◆《小王子》《追风筝的人》译者李继宏优秀译本 ◆央视新闻推荐的译本 ◆13000字导读，206条注释，真正掌握经典的精髓 ◆白岩松、余华、村上春树、杨澜、蔡崇达、刘瑜、俞敏洪推荐 ◆难道做自己想做的事，生活在让你感到舒服的环境里，让你的内心得到安宁是糟践自己吗？难道成为年入上万英镑的外科医生、娶得如花美眷就算是成功吗？ 我想这取决于你如何看待生活的意义，取决于你认为你应该对社会做出什么贡献，应该对自己有什么要求。 《月亮和六便士》 精神优于物质、个体大于社会 书中诠释的这种反世俗、反传统的立场，让几代读者为之潸然泪下。 月亮和六便士，月亮象征着崇高的理想追求和美妙的精神境界，也象征着离开伦敦的斯特里克兰和远赴埃及的亚伯拉罕所甘之如饴的清贫；六便士这种小面额的硬币代表着世俗的鸡虫得失与蝇头", "price": "¥24.00", "img": "//img3m7.ddimg.cn/24/7/23855757-1_b_37.jpg"}
{"name": " 伪币制造者（2024全新未删节插图珍藏版！诺奖得主纪德自传体成长小说！巴黎索邦大学博士张博，译自法语原版《伪币制造者》！", "author": "安德烈·纪德", "detail": "《伪币制造者》6大硬核入手理由 1.名家名译，原汁原味：巴黎索邦（第四）大学文学博士、资深翻译家张博全新译本！根据法国1925年首版译出。 2.创意封面，全新装帧：作家榜团队打造的全新创意封面，双封面超美超精致，裸脊锁线装帧，阅读体验更舒适。 3.全新彩插，一眼惊艳：特别新增俄罗斯插画师创作8张全新手绘彩插，再现经典场景。 4.全新解读，讲透精髓：新增译者原创导读，带您轻松读懂《伪币制造者》精神内核。 5.详实年表，图文并茂：精炼版 纪德传 ，带您快速了解纪德的一生。 6.全新版式，久读不累：字体、字号、行距精致考究，适宜阅读不费眼睛。", "price": "¥41.93", "img": "//img3m9.ddimg.cn/87/30/29788989-1_b_1727684837.jpg"}
{"name": " 涅朵奇卡：一个女人的一生（陀思妥耶夫斯基神作，王小波读完终生难忘。全新精装插图典藏版。）", "author": "陀思妥耶夫斯基", "detail": "◆陀思妥耶夫斯基神作，全新回归。 ◆王小波读完终生难忘： 我看了这本书，而且终生记住了前半部。我到现在还认为这是一本蕞好的书，顶得上大部头的名著。我觉得人们应该为了它纪念陀思妥耶夫斯基。 ◆全新译本 俄语直译，力求贴合原作语言风格。 ◆全彩插画 俄罗斯艺术家伊利亚 格拉祖诺夫国家美术馆亲自授权，书中名场面一一再现。 ◆精装典藏 新锐设计师操刀，圆脊精装，精巧小开本，轻盈便携。", "price": "¥20.50", "img": "//img3m2.ddimg.cn/92/25/29624852-1_b_1710413852.jpg"}
{"name": " 面纱（毛姆于女性觉醒的经典作品，三次改编成电影。在欲望中流离失所，在自我觉醒中掌控命运。无删减全译本，获19万+好评）", "author": "毛姆", "detail": "◎ 毛姆关于爱与人性的终极探讨 面对爱你的人和你爱的人，你会如何抉择？面对爱人的背叛，你会选择原谅还是报复？ 她，嫁给了爱她的人，却又奋不顾身地投入所爱之人的怀抱。亲历爱情的幻灭，参悟情人的虚伪、自己的庸俗和丈夫的深情，她将何去何从？爱情、婚姻、人性和生活面前都有一层不真实的彩色面纱，探索面纱背后的真相的过程比了解面纱的真相更具有救赎的意义，跟着毛姆一起经历一次由无知走向成熟的人生吧！ ◎ 三次改编成电影，一部关注度经久不衰的小说 1934年首次改编成电影，由葛丽泰 嘉宝和赫伯特 马歇尔主演；第二次（1957年）改名为《第七宗罪》，由埃莉诺 帕克主演；*近的一次改编是中美合作拍摄，由爱德华 诺顿和娜奥米 沃茨主演，于2006年底搬上大银幕。 ◎ 名家经典译本，无删减全译本，保留原著经典韵味", "price": "¥10.80", "img": "//img3m0.ddimg.cn/77/11/26445650-1_b_12.jpg"}
{"name": " 罪与罚（刑法学罗翔老师推荐版本，用爱和生活去对抗痛苦！）【果麦经典】", "author": "陀思妥耶夫斯基", "detail": "◆ 美剧犯罪类题材的起源，一次震撼心灵的阅读体验 ◆ 开创性的关于梦和潜意识的刻画以及\"超人\"理论启发了弗洛伊德和尼采 ◆ 天津师范大学教授、中国外国文学教学研究会理事曾思艺倾情翻译，2019新修订 推荐您购买果麦其他畅销书：", "price": "¥31.00", "img": "//img3m3.ddimg.cn/46/21/26490763-1_b_30.jpg"}
{"name": " 飘（上下） 世界名著典藏", "author": "米切尔", "detail": "◎ 美国出版界的畅销神话 1936年问世，仅半年，发行量便突破1000万册，日销售量高达5万册，打破了美国出版界多项记录。后被译为29种语言，全球畅销超3000万册。 ◎世界十大文学名著之一，电影史上不可逾越的经典名片之首 依照原著改编的电影《乱世佳人》，一举夺得10项奥斯卡大奖。 ◎1937年普利策奖获奖作品 米切尔一生*一部小说，仅此一部，畅销全球八十年。 ◎当文字被时代感、人文风貌所淹没，《飘》 你真的读懂了吗？ 贴心版本，助你实现一步到位式阅读 选取网友公认的*好译本，豆瓣评分9.6。满满的意境美，流畅的文风，高度忠实原著。 真正的无删节全译本，较市面通行版本多30000字。 详尽注释 译序导读，填补因年代感带来的理解无力 美国历史 南北战争时期的生活 地方名词 人文风貌，真正的一步到位", "price": "¥15.00", "img": "//img3m2.ddimg.cn/33/23/23671032-1_b_9.jpg"}
{"name": " 白鲸（英雄沉入海底，何尝不是英雄！乔布斯、马尔克斯、鲍勃·迪伦、村上春树的共同爱好就是读《白鲸》！)", "author": "麦尔维尔", "detail": "★ 《白鲸》是梅尔维尔的杰作，在描写离奇的历险、疯狂的偏执，以及玄学思考方面，它都是一部经典。 ★ 名家全译本 著名翻译家罗山川*译作，文学经典精心呈现。 ★ 名著典藏版 国际大师插图，融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著完美典藏版本。 ★ 中央级出版社 全国百佳出版社、中央级专业翻译出版社打造。", "price": "¥14.94", "img": "//img3m5.ddimg.cn/42/7/28985955-1_b_13.jpg"}
{"name": " 瓦尔登湖（经典新读 中央编译出版社）", "author": "梭罗", "detail": "世界三大自然随笔，与《圣经》等一同被美国国会图书馆评为 塑造读者的25本书 。 与大自然水乳交融，在田园生活中感知自然、重塑自我的奇异历程。 新思想 给生活做减法，给思想做加法 ，河南大学副教授李安光深度解读，让你全新理解《瓦尔登湖》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 王光林，上海对外经贸大学教授，英语语言文学博士。译作流畅传神，文辞典雅，力求原著神韵。 全新品质 国际大师插图，融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美， 全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的", "price": "¥8.04", "img": "//img3m3.ddimg.cn/51/18/26916963-1_b_13.jpg"}
{"name": " 作家榜名著：老人与海（俞敏洪王芳推荐版《老人与海》！诗人鲁羊全译本！总印量突破117万册！拒绝山寨盗版！）", "author": "海明威", "detail": "◆ 海明威经典代表作《老人与海》，激励心灵的勇气之书！诺贝尔文学奖皇冠上的明珠！ ◆ 作家鲁羊翻译的《老人与海》，被业内誉为 海明威在当代汉语中成功的转世（韩东语） 。 ◆上市至今，好评如潮！凭借口碑销量逆袭！ 连续3年席卷当当名著畅销榜！ 创 30万条真实口碑热评现象 ！ ◆ 所有的原则自天而降：那就是你必须相信魔法，相信美，相信那些在百万个钻石中总结我们的人，相信此刻你手捧的鲁羊先生的译本，就是 不朽 这个璀璨的词语给出的极好佐证。 丁玲文学大奖、徐志摩诗歌金奖双奖得主何三坡 ◆ 鲁羊的译文，其语言的简洁、节奏、语感、画面感和情感浓与淡的交错堪称完美，我感觉是海明威用中文写了《老人与海》，真棒！ 美籍华人知名学者、博士后导师邢若曦 ◆ 国际女插画师SlavaShults，为作家榜版《老人与海》创作12副原创", "price": "¥27.40", "img": "//img3m3.ddimg.cn/25/3/24183943-1_b_1717043222.jpg"}
{"name": " 德米安（《黑暗荣耀》推荐！《悉达多》译者姜乙译作）【果麦经典】", "author": "赫尔曼·黑塞", "detail": "★\"我所想望的，无非是试着依我自发的本性去生活。为何如此之难？\" ★村上春树、塔可夫斯基挚爱的文学经典。 ★好莱坞巨星、《灾难艺术家》导演詹姆斯 弗兰克推荐的人生之书。 ★豆瓣高分作品《悉达多》译者姜乙新译作 ★德文直译，1946年诺贝尔文学奖得主赫尔曼 黑塞代表作", "price": "¥29.00", "img": "//img3m3.ddimg.cn/66/5/28546023-1_b_24.jpg"}
{"name": " 大卫科波菲尔（狄更斯传奇自传性小说，翻译家宋兆霖全译本）", "author": "查尔斯·狄更斯", "detail": "《大卫 科波菲尔》被公认为狄更斯重要的代表作，列夫 托尔斯泰就把它誉为 英国小说中的佳作 ，认为它 有助于塑造健康的人格 。它也是作者的 宠儿 。在本书的序言中，作者写道： 在我所有的作品中，我喜爱的是这一部。人们不难相信，对于我想象中的每个孩子，我是个溺爱的父母，从来没有人像我这样深爱着他们。不过，正如许多溺爱子女的父母一样，在我的内心深处，我有一个溺爱的孩子。他的名字就叫《大卫 科波菲尔》。 《大卫 科波菲尔》是作者耗费心血很多，也是篇幅很长的一部作品，它是作者亲身经历、观察所得和丰富想象的伟大结晶。本书带有不少自传的成分，但这并不是自传，而是小说，我们只能说作者利用了不少自己的经历，其中有他自己的影子，而现实生活中细致观察所得和想象虚构的成分则更大，如书中的主人公为遗腹子，", "price": "¥19.92", "img": "//img3m5.ddimg.cn/0/9/23753565-1_b_11.jpg"}
{"name": " 红与黑（法文直译无删节，法国国家图书馆藏本，中国社科院翻译家罗新璋先生翻译并全新修订内文）", "author": "司汤达", "detail": "于连，英俊非凡又聪慧过人。 他出身低微却野心勃勃，一心想冲上战场建功立业，显赫扬名。 视拿破仑为偶像的他，在*帝国覆灭后只能选择当教士以提升社会地位。 命运让他爱上小城市长夫人，又把他带到了巴黎侯爵之女身边。 两个女人会怎样与他的上升之路纠结起来，又会以怎样的方式成就他的人生* 《红与黑》是法国批判现实主义文学的奠基之作 主人公于连是19世纪欧洲文学中一系列反叛资本主义社会的英雄人物的 始祖 海明威开列的书 毛姆认为《红与黑》是真正的杰作的文学书 推荐您购买果麦其他畅销书：", "price": "¥21.00", "img": "//img3m7.ddimg.cn/48/21/24043287-1_b_21.jpg"}
{"name": " 复活（精装大开本，托尔斯泰三部曲之一，草婴翻译，无删节全译本）", "author": "列夫·托尔斯泰", "detail": "◎托尔斯泰的代表作之一 ◆托尔斯泰如一颗璀璨的宝石，镶嵌在人类的文化史上。他的长篇小说三部曲《战争与和平》《安娜 卡列尼娜》《复活》是世界文学宝库中永不磨灭的珍品。 而《复活》是托尔斯泰世界观发生剧变后,呕心沥血写出的一部长篇巨著........是他一生思想和艺术的总结。 （翻译家力冈的评价） ◎草婴翻译：一本无愧于读者的匠心译作 ◆草婴先生历时20载，以一己之力译完托翁小说全集，可谓古今未有之壮举。翻译之时，译者给每个人物都设一张人物卡片，将其性格、行动轨迹都一一梳理清楚，细致打磨后，才开始动笔。对于自己的翻译，先生曾说： 我无愧于几十年的翻译生涯，也无愧于读者。 ◎精致又实用，阅读、收藏两用佳品 ◆大开本硬壳精装，薄厚适中、排版舒朗，阅读时可平摊开来，边看边记录心得，杜绝阅读大部头的翻书", "price": "¥28.47", "img": "//img3m9.ddimg.cn/39/5/28473429-1_b_14.jpg"}
{"name": " 月亮与六便士（精装典藏版，未删节全译+详细详注+12幅高更画作+14幅毛姆照片）", "author": "毛姆", "detail": "村上春树连读两遍的 魔书 ？张爱玲、余华、高晓松深深折服于毛姆的魅力？ 事实证明，它绝不只是一本单纯讲理想与现实的书。 ◎天才的一生 普罗大众的人生缩影 你的人生，由你做主 这里有人群中格格不入的异乡人，有潦倒不堪却一味追求理想的 天才疯子 ，有伪善虚荣的精致利己主义者，有一味不求回报的老好人，有为爱执迷不悔、走向灭亡的痴情人，有背叛爱人的内心流亡者。 这里有你我生活中真实的缩影与写照。 ◎ 高颜值 典藏本，适合阅读，更值得收藏 读懂《月亮与六便士》的几大必经步骤 ◆前提：必看高更与毛姆的画 选取《月亮与六便士》原型高更的14幅名画，并对图画进行解析。在高更的画作中，《月亮与六便士》中描绘的塔希提风光将尽收眼底，作品涉及的人文风貌将一览无余。 特增加毛姆成长历程照片，还", "price": "¥18.00", "img": "//img3m3.ddimg.cn/51/10/27874293-1_b_9.jpg"}
{"name": " 卡拉马佐夫兄弟（上下册）（陀思妥耶夫斯基文集）", "author": "陀思妥耶夫斯基", "detail": "Array", "price": "¥61.80", "img": "//img3m9.ddimg.cn/69/8/28549689-1_b_1723008165.jpg"}
{"name": " 变形记：卡夫卡小说精选（“现代派文学鼻祖”卡夫卡代表作，深刻影响村上春树、余华、加缪、萨特一生的创作)", "author": "卡夫卡", "detail": "存在主义先驱小说 卡夫卡的精神自传 剖析人性和世界本质的寓言式小说 精选卡夫卡小说38篇，著名翻译家高中甫、李文俊 阅读零障碍式 译作 物质极其丰裕、人情却淡薄如纱的时代里处小人物命运的象征 用简洁的文字和深刻的象征手法表现人们生活的虚无、矛盾和荒谬，剖析人性的孤独、脆弱和绝望", "price": "¥12.45", "img": "//img3m2.ddimg.cn/15/2/29138982-1_b_6.jpg"}
{"name": " 白夜（全彩插图版！如果你也曾经被陀思妥耶夫斯基的大部头劝退，不妨从《白夜》开始，温柔地跌入陀坑。）【果麦经典】", "author": "陀思妥耶夫斯基", "detail": "★ 人类灵魂的伟大审问者 陀思妥耶夫斯基zui为人称道的中篇，因罕见的明亮、浪漫、诗意而独立于世 ★全文四色印刷，收录西班牙插画师21幅全彩插图，用色彩象征不同人物的心理世界，准确而有感染力 ★ 普希金奖章 获得者、资深翻译家、诗人谷羽倾情献译，还原《白夜》精致的语言和春日少年般诗意的氛围 ★欧洲电影大师维斯康蒂、布列松等争相改编的原著小说，每个艺术家心中都有一个不朽的 白夜 ★附陀思妥耶夫斯基年表，走近作家的文学生涯，捕捉蕴藏在他痛苦心灵中那深厚的温柔 如果你还没有勇气拿起陀思妥耶夫斯基，不妨从容易进入的《白夜》开始。它只有6万字，轻盈、明亮。写《白夜》时的陀思妥耶夫斯基27岁，他笔下的年轻人和我们一样，孤独却又社恐，梦想爱一个人但行动力极差 如果你也曾经被陀思妥耶夫斯基动辄几十万字的", "price": "¥17.50", "img": "//img3m0.ddimg.cn/35/32/28541240-1_b_6.jpg"}
{"name": " 小王子（未删节全译本）", "author": "圣埃克苏佩里", "detail": "1.新锐插画师历时6个月突破性修复小王子原版45幅全彩画图。 2.根据巴黎伽里玛出版社(Editions Gallimard)1946年版本译出！ 3.著名法语翻译家李玉民法文直译，未删节全译本，5000字深度导读，让你真正读懂小王子！ 4.2019年，《小王子》斩获 追授雨果奖 *中篇奖。 5.所有的大人都曾经是小孩，虽然，只有少数的人记得 6.《小王子》是一个传奇，被译成250多种语言。位列 人类经典读物 7.1975年，一颗小行星被命名为 圣埃克苏佩里 。1993年，另一颗小行星被命名为 B612 ，这正是小王子星球的名字。 8.在作者逝世50周年时，他与小王子的形象被印在50法郎的钞票上。圣-埃克苏佩里家乡里昂的机场也以他命名。 9.《小王子》于1943年出版，次年，圣埃克苏佩里驾驶飞机在地中海上空执行侦察任务时离奇失踪，成为旷世之谜。 《小王子》中触动你心灵的话 一旦跟我交上朋", "price": "¥10.10", "img": "//img3m2.ddimg.cn/61/14/28557502-1_b_1690958298.jpg"}
{"name": " 鼠疫（加缪作品）（2021年新版）", "author": "加缪", "detail": "是一个人类面对瘟疫奋力抗争的伟大故事，作者为我们生动地记录了瘟疫横行无忌之时人们的心理反应： 全国人民在忍受着一种处于绝望之中的沉默的生活，可是仍然生活在期待与抗争之中 书中的主人公里厄医生虽身隐恐慌，却没有忘记力搏那不知从何而来的瘟疫。 本书全篇结构严谨，生活气息浓郁，人物性格鲜明；小说中贯空着人与瘟神搏斗的史诗般的篇章、生离死别的动人哀歌、友谊与爱情的美丽诗篇，使这部作品具有强烈的艺术魅力。", "price": "¥24.80", "img": "//img3m6.ddimg.cn/87/21/29236866-1_b_1704350429.jpg"}
{"name": " 钢铁是怎样炼成的（经典新读 中央编译出版社）", "author": "奥斯特洛夫斯基", "detail": "青年人的生活教科书，一部超越国界的伟大文学作品。闪烁着崇高理想光芒、洋溢着生活激情的经典之作。 新思想 熔铸 钢铁 和炼成 钢铁 ，翻译家吴兴勇深度解读本书，让你真正读懂《钢铁是怎样炼成的》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 著名翻译家、学者、湖南省社会科学院研究员吴兴勇译作，语言流畅易懂，广受读者好评。 全新品质 原版插图 珍贵资料 版式疏朗 用纸考究 精美装帧，全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，", "price": "¥10.44", "img": "//img3m1.ddimg.cn/76/5/26916691-1_b_12.jpg"}
{"name": " 堂吉诃德（上下）经典新读，中央编译出版社", "author": "塞万提斯", "detail": "西班牙大师塞万提斯划时代的巨著，是文艺复兴时期的现实主义巨作，也是世界文学史上一颗璀璨的明珠。 名家全译本 著名翻译家刘京胜译作，此《堂吉诃德》译本已被西班牙国家图书馆收藏，精心呈现文学经典。 名著典藏版 国际大师插图（英国著名插画家HarryG.Theaker原版插图），*能融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著精致典藏版本。 中央级出版社 全国百佳出版社、中央级专业翻译出版社打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国际翻译界 北极光 杰出文学翻译奖得主 许渊冲", "price": "¥20.40", "img": "//img3m0.ddimg.cn/46/11/27912700-1_b_18.jpg"}
{"name": " 茶花女 世界名著典藏", "author": "小仲马", "detail": "英国随笔文学的开篇之作。黑格尔、雪莱、罗素等大师一致推崇的传世美文！欧洲近代哲理散文三大经典之一，一代哲学家、文学家、政治家的心灵之旅！ 名家全译本 兰州大学教授蒲隆权威译作，完美呈现经典名著。 完美呈现 本书用纸高端、印刷环保、装帧精美、版式疏朗字号大，全书搭配精美插图，以完美的制作呈现经典，是专为学生打造的语文课外阅读规范读本。 名社打造 北京师范大学出版社是一家中央级出版社，是中国非常有影响力的教育出版社之一，《全日制义务教育课程标准》即是由本社出版。", "price": "¥4.80", "img": "//img3m8.ddimg.cn/68/8/23645228-1_b_12.jpg"}
{"name": " 动物农场(译文经典·精装)", "author": "乔治·奥威尔", "detail": "农场里的一头猪(Old Major)在提出了 人类剥削牲畜，牲畜须革命 的理论之后死去，若干年后农场里掀起了一场由猪领导的革命，原来的剥削者 农场主被赶走，牲畜们实现了 当家作主 的愿望，尝到了革命果实的甘美，农场更名为 动物庄园 并且制定了庄园的宪法 七诫。 但不久领导革命的猪们发生了分裂，一头猪被宣布为革命的敌人，此后，获取了领导权的猪拥有了越来越大的权力和越来越多的特别待遇，逐渐脱离了其他动物，*终蜕变成为和人类完全一样的牲畜剥削者，动物庄园的名字也被放弃。", "price": "¥17.60", "img": "//img3m2.ddimg.cn/22/9/29215912-1_b_1722914936.jpg"}
{"name": " 大卫·科波菲尔（上下） 世界名著典藏", "author": "狄更斯", "detail": "《大卫 科波菲尔》是狄更斯*重要且耗费心血*多、篇幅*长的一部半自传体著作，曾被列夫 托尔斯泰誉为 一切英国小说中*好的一部 。 名家全译本 原上海翻译工作者协会主席、著名文学翻译家董秋斯权威译作，文学经典完美呈现。 名著典藏版 国际大师插图（国际插画家MargaretW.Tarrant原版插图），*能融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著**典藏版本。 中央级出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国际翻译界 北极光 奖杰出文学翻译奖得主 许渊冲", "price": "¥15.00", "img": "//img3m5.ddimg.cn/26/16/23671025-1_b_8.jpg"}
{"name": " 浮士德（文学巨匠歌德心血之作。杨武能译本，2020年修订版）【果麦经典】", "author": "歌德", "detail": "歌德代表作，世界文学瑰宝，一部完美的诗剧。 \"西方知识分子zui伟大的作品之一\"梁文道推荐 ◆世界文学史上zui杰出的巨著之一，奠定了歌德文学巨匠的崇高地位 ◆作品内容丰富，故事好读，哲理性强 ◆译文品质保障 ◆金句随处可见、富有哲理，诗体文风朗朗上口，2020全新修订 ◆译者万字解读，轻松get名著魅力 ◆隔段时间就被会改编搬上舞台、荧幕。 目前图米纳斯导演，尹铸胜、廖凡主演的同名话剧正全国巡演中", "price": "¥34.00", "img": "//img3m6.ddimg.cn/60/19/28965876-1_b_1689660523.jpg"}
{"name": " 老人与海（精装版，收录《老人与海》《乞力马扎罗的雪》等）", "author": "海明威", "detail": "◎当当全新品质升级精装版 充满灵感与想象的艺术设计；高档用纸，烫金工艺，触感膜有羊皮手感；收录完整内容，再次进行精细编辑加工，是阅读和收藏的不二之选。 ◎海明威说： 我再也写不出比这（《老人与海》）更好的小说了。 ◎全新精美插图收藏本，为纪念海明威诞辰 120 周年，特别定制版，用文字向你展现一个特立独行的 海明威 ，全书收录她自 1923-1952 年间 9 篇经典中短篇小说。 ◎经过著名翻译家张炽恒先生，在尊重原著、尊重作者的前提下，经过反复修订高度还原海明威的 硬汉 文风。", "price": "¥9.90", "img": "//img3m6.ddimg.cn/94/11/27891166-1_b_9.jpg"}
{"name": " 月亮与六便士", "author": "None", "detail": "None", "price": "¥", "img": "//img3m9.ddimg.cn/51/16/12100017849-1_b_1720426654.jpg"}
{"name": " 窄门（诺贝尔奖得主纪德代表作，世上难走的路，恰恰是通往自己的路。附纪德生平事迹+珍贵照片+精美书签）（创美文库）", "author": "安德烈·纪德", "detail": "1.《窄门》是纪德的代表作之一，也是隐匿纪德很多人生体验的小说，是纪德内心深处情感的流露与表达。 2.读懂《窄门》就读懂了纪德的一生。 3.余华曾经盛赞：读完《窄门》激动得浑身发抖，恨不得自己能写出这样的书。 4.《窄门》是一本人生启迪之书，人最难突破的束缚，往往来自自身 5.知名翻译家李玉民法文直译，未删节全译本 6.精心整理纪德生平事迹 珍贵照片 万字译后记 精美书签 7.《窄门》与《背德者》《田园交响曲》被称为 道德三部曲 8.纪德被誉为 二十世纪的歌德 ， 是二十世纪法国文坛上独特、重要、受赞颂的作家 9.他是萨特、加缪等文学家的精神导师，其思想影响了西方整整三代人 10.萨特评价道： 纪德为我们活过的一生，我们只要读他的作品便能重活一次。 11.内外双封面设计，内文采用高品质纯质纸，版式疏朗，阅读舒适", "price": "¥15.50", "img": "//img3m4.ddimg.cn/46/8/29615104-1_b_1706847576.jpg"}
{"name": " 一九八四（译文经典·精装本）", "author": "乔治·奥威尔", "detail": "《译文经典：一九八四》与苏联扎米亚京的《我们》、英国小赫胥黎的《美丽新世界》被合称为 反乌托邦三部曲 。《译文经典：一九八四》是一部政治讽刺小说。书中描述的是对极权主义恶性发展的预言 人性遭到扼杀，自由遭到剥夺，思想受到钳制，生活极度贫乏、单调。特别可怕的是：人性已堕落到不分是非善恶的程度。", "price": "¥32.40", "img": "//img3m1.ddimg.cn/17/21/29349161-1_b_1722930228.jpg"}
{"name": " 不能承受的生命之轻（新版，米兰·昆德拉代表作，人生选择之书）", "author": "米兰·昆德拉", "detail": "★米兰 昆德拉作品全系列焕新重启，代表作、堪称伟大的文学典范、全球超级畅销书《不能承受的生命之轻》领衔登场 ★《不能承受的生命之轻》 方向感匮乏、意义感缺失的时代不得不读的问题之书 1.生命之轻与重 重与轻的对立是所有对立中神秘、模糊的。 轻 不能承受地轻，轻若鸿毛，轻若飞扬的尘埃，轻若明日即将消失的东西。 生命一旦永远消逝，便不再回复，似影子一般，了无分量，未灭先亡，即使它是残酷，美丽，或是绚烂的，这份残酷、美丽和绚烂也都没有任何意义。 没有意义，无法检验无法修正，生命是否变得自由，是否真的美丽？ 重 如果我们生命的每一秒钟得无限重复，我们就会像耶稣被钉死在十字架上一样被钉死在永恒上。这一想法是残酷的。在永恒轮回的世界里，一举一动都承受着不能承受的责任重负。 不断接受检验的责任", "price": "¥39.70", "img": "//img3m6.ddimg.cn/21/19/29387676-1_b_1722850562.jpg"}
{"name": " 羊脂球（莫泊桑短篇小说选，经典新读，中央编译出版社）", "author": "莫泊桑", "detail": "本书看点 《 羊脂球 莫泊桑短篇小说选/世界名著典藏》为 世界短篇小说之王 、法国著名作家莫泊桑的短篇小说作品集，莫泊桑的小说以其精湛的艺术技巧和行云流水般的自然文笔，以及纯粹的语言，成为展现法语魅力的典范之作，在法国乃至世界文学史上占据着无可替代的地位。 名家名译 中国社会科学院高学术称号 终身荣誉学部委员 获得者、中国法国文学研究会名誉会长著名翻译家柳鸣九经典译本。 经典完美呈现 本书用纸高端、印刷环保、装帧精美、版式疏朗字号大，全书搭配国际大师珍贵原版插图，以完美的制作呈现经典，相信会给你带来非常好的阅读体验。 名社打造 中央编译出版社是全国百佳出版社，是一家中央级专业翻译出版社。 名家推荐 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图", "price": "¥8.04", "img": "//img3m0.ddimg.cn/31/19/27875560-1_b_15.jpg"}
{"name": " 荒原狼（全新译本）诺贝尔文学奖得主黑塞代表作", "author": "赫尔曼·黑塞", "detail": "诺贝尔文学奖得主黑塞代表作，当代年轻人的精神指南 全新译本，沉浸式体验孤独的自我疗愈之旅 超现实主义风格的不朽经典，畅销欧美两个世纪的现象级小说 比肩《尤利西斯》，引领读者探寻人性更深处 荒原狼的目光刺穿了整个时代，直指现实背后的魔幻与荒诞", "price": "¥15.50", "img": "//img3m7.ddimg.cn/61/8/29614327-1_b_1692084408.jpg"}
{"name": " 月亮和六便士（又译作月亮与六便士 2019畅销百万册，名家全译本，李现推荐）", "author": "毛姆", "detail": "1 《月亮与六便士》：毛姆经典代表作，村上春树读了两遍，强烈推荐！讲透梦想与现实的现象级畅销书！ 2 出版90多年来，本书以62种文字风靡美国、英国、德国、意大利、法国、加拿大等110个国家，总销量突破6000万册！ 3 流畅、好读、精准的诗意译文，美轮美奂的全彩插图，完美呈现出毛姆刻薄犀利却又情意绵绵的文学特色，读者好评如潮！ 4 人世漫长得转瞬即逝，有人见尘埃，有人见星辰。你一生真正的抉择只有一次，你应该被梦想照亮，还是被金钱照亮？", "price": "¥8.04", "img": "//img3m3.ddimg.cn/80/33/27912833-1_b_17.jpg"}
{"name": " 经典译林：傲慢与偏见", "author": "简·奥斯丁", "detail": "资深翻译家孙致礼经典译本，第八次修订，参照企鹅版注释。特别收录译者序言导读及奥斯丁逝世两百周年纪念文章。", "price": "¥18.00", "img": "//img3m2.ddimg.cn/0/24/26483292-1_b_1688629327.jpg"}
{"name": " 窄门（诺贝尔文学奖得主作品。读懂了《窄门》，便读懂了纪德的一生。李玉民经典全译本，精装典藏版）", "author": "安德烈·纪德", "detail": "1.萨特、加缪的精神导师，享誉世界的文坛巨擘！ 2.1947年诺bei尔文学奖获得者作品，极具文学观赏性。 3.读懂《窄门》就读懂了纪德的一生。 4.作者历尽shi七八年的时间构思该作，几易其稿，删繁就简成就这部回忆录式的爱情绝唱。 5.纪德在该作中将爱情中的神秘主义体验推向极致，谱写了一段纯洁炙热、却又含着无边孤寂和无限辛酸滋味的爱情悲剧。 ★超经典 法国文学史上承上启下的人物，他的作品联接古典与现代，既传承了巴尔扎克、雨果、福楼拜和波德莱尔，也深深影响了萨特、加缪等文学家，是法国文坛绕不过去的文学大师。 1909年首次出版，风靡全球110多年。 诺bei尔文学奖获得者纪德极具普适性作品。 ★超好读 法语完整直译，忠于原作，符合国人的阅读习惯。 著名法语翻译家李玉民沉淀多年倾心之作，豆瓣高分经典译本，被无数读者奉为读纪德", "price": "¥20.20", "img": "//img3m7.ddimg.cn/12/16/29228277-1_b_1688529813.jpg"}
{"name": " 西西弗神话（加缪作品）", "author": "加缪", "detail": "《西西弗神话(加缪作品)(精)》由阿尔贝 加缪著，主要内容：西西弗是个荒谬的英雄。他之所以是荒谬的英雄，是因为他的激情和他所经受的磨难。他藐视神明，仇恨死亡，对生活充满激情，这必然使他受到难以用言语尽述的非人折磨。他以自己的整个身心致力于一种没有效果的事业。而这是为了对大地的无限热爱必须付出的代价。 当加缪这样看这个古代神话中的人物时，存在主义的哲学之眼就进入了那个古代的神话。他赞美西西弗这个抗拒荒谬的英雄。加缪的一生也可以这么看，在悲观中乐观地生存，积极地介入生活与社会，与命运抗争，与政敌抗争，与一切不正义的现象抗争；他爱生命，爱艺术，他承认生命的荒谬，但是他绝不是一个单纯的虚无主义者。", "price": "¥21.00", "img": "//img3m4.ddimg.cn/85/36/29523964-1_b_1704350424.jpg"}
{"name": " 悲惨世界(上下调（上中下）（经典新读，中央编译出版社）", "author": "维克多·雨果", "detail": "雨果 命运三部曲 之一 教会我们如何活得有尊严有价值 名家翻译，原汁原味 畅销世界150余年的不朽巨著", "price": "¥29.40", "img": "//img3m7.ddimg.cn/13/15/27912667-1_b_12.jpg"}
{"name": " 傲慢与偏见（插图珍藏版）", "author": "简·奥斯丁", "detail": "《傲慢与偏见》被毛姆列为世界十大文学名著之一，经典中的常客， 可与莎士比亚平起平坐的 伟大作家奥斯丁以细致入微的观察力与冷嘲式的幽默，书写了茶杯间的智趣与风波，探索了女性在婚恋中的自我发现与成长、对人格独立与平等权利的追求。 后浪插图经典版《傲慢与偏见》选用王科一先生的模范译文、收入休 汤姆森百张精彩插图，充分还原毛姆盛赞的 情趣横溢，妙语连珠 。", "price": "¥39.60", "img": "//img3m8.ddimg.cn/79/26/29508118-1_b_2.jpg"}
{"name": " 雾都孤儿(经典新读，中央编译出版社）", "author": "查尔斯·狄更斯", "detail": "世界文学伟大的励志经典，畅销近200年的血泪传奇，召唤人们回到欢笑和仁爱中来的明灯！ 名家全译本 著名翻译家黄水乞教授权威译作，文学经典完美呈现。 名著典藏版 国际大师插图，融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著完美典藏版本。 中央级出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国际翻译界 北极光 杰出文学翻译奖得主 许渊冲", "price": "¥11.04", "img": "//img3m9.ddimg.cn/15/17/27912669-1_b_18.jpg"}
{"name": " 局外人 如果你在人群中感到格格不入，一定要读《局外人》！全新精装插图珍藏版！蒲熠星推荐 诺奖作品，人生之书，耐人回味", "author": "加缪", "detail": "◆ 如果你在人群中感到格格不入，一定要读《局外人》！ ◆诺贝尔文学奖得主 加缪的代表作！ 法国存在主义文学代表作，法国荒诞哲学代表作， 文学史上的不朽名作！ ◆在人类文学史上，《局外人》以其独特的视角展示了世界的荒诞性，成为 二十世纪整个西方文坛具有划时代意义的伟大作品 。 局外人 也由此成为整个西方文学/哲学中至为经典的人物形象和至为重要的关键词之一。 ◆ 文学史上的经典开头Top10 ：今天，妈妈死了。也可能是昨天，我不知道。 ◆团队倾力打造全新版本， 五大必入理由，只为你 这一次终于读懂《局外人》 ！ 1.法国巴黎索邦大学文学博士、加缪研究学者 原创万字导读。 2. 韩国设计师原创 荒诞感 彩插 ，生动还原《局外人》经典场景。 3. 新锐留法译者全新译本 ，展现《局外人》 冷峻 文字风格。 4. 精心收录加缪资", "price": "¥22.50", "img": "//img3m3.ddimg.cn/92/29/26516153-1_b_18.jpg"}
{"name": " 傲慢与偏见（插图珍藏版）当当专享特装版", "author": "简·奥斯丁", "detail": "《傲慢与偏见》被毛姆列为世界十大文学名著之一，经典中的常客， 可与莎士比亚平起平坐的 伟大作家奥斯丁以细致入微的观察力与冷嘲式的幽默，书写了茶杯间的智趣与风波，探索了女性在婚恋中的自我发现与成长、对人格独立与平等权利的追求。 后浪插图经典版《傲慢与偏见》选用王科一先生的模范译文、收入休 汤姆森百张精彩插图，充分还原毛姆盛赞的 情趣横溢，妙语连珠 。", "price": "¥49.00", "img": "//img3m5.ddimg.cn/16/8/29759515-1_b_1721988417.jpg"}
{"name": " 月亮与六便士（曾获豆瓣9.4高分评论，一本好书、腾讯视频栏目推荐）", "author": "毛姆", "detail": "★20世纪超会讲故事的 天才小说家 毛姆代表作，一字未删的 足本 ！ ★一部写给千万文艺青年的梦想之书！豆瓣9.4分好评！ ★62种文字风靡全球110个国家，两度改编成电影，累计畅销6000万册。 ★多少人只是胆怯地抬头看一眼月亮，又继续低头追逐赖以温饱的六便士？ ★《岛》作者大加赞赏的青年翻译家刘勇军倾情翻译，完整还原毛姆风格的译本，文学性、准确性、哲理性在翻译圈深受好评！ ★《月亮与六便士》探讨了人生很核心的一个命题，也是现在很多年轻人都会面临的问题：你怎么和你的自我发现、自我期许、自我愿望等相处 ★村上春树、余华、白岩松、董桥、王安忆、张爱玲、毛尖、刘瑜、、杨澜、咪蒙、张悦然一致推崇的作家。 ★我胆敢成为别人眼中不可理喻的疯子、执迷不悟的傻子、冷酷无情的负心汉，只为不负内心的热情与理想！他们说我", "price": "¥17.50", "img": "//img3m1.ddimg.cn/42/22/23924481-1_b_1702887481.jpg"}
{"name": " 银河铁道之夜（宫崎骏、手塚治虫、藤子不二雄的灵感来源）", "author": "宫泽贤治", "detail": "★ 全球维度下的经典故事六部作品的作者分别来自英国、西班牙、德国、法国及日本，高度展现不同的文化对美好事物永恒不变的追求。 ★ 原著语种直译采用原著底本，青年译者倾力翻译，文风简洁准确，更贴合现代人阅读习惯。 ★ 全新封面，颜值爆表视觉中国签约插画师、站酷TOP10插画高手倾力打造封面插图，极具现代审美，值得收藏。 ★ 独家定制主题插画精美插画，还原经典情节，展现原著魅力。 ★ 月食书签，收集彩蛋书签月食图案，对应封面的月亮图案，全系列六张书签可拼成一副月食变化轨迹图。 ★ 疏朗版式，点缀手绘线条图页脚装饰手绘线条图，展现图书主题，如《小王子》的星球，《银河铁道之夜》的蒸汽火车，暖萌而别出新意。", "price": "¥21.00", "img": "//img3m8.ddimg.cn/91/35/29188558-1_b_15.jpg"}
{"name": " 飘（插图珍藏版）", "author": "玛格丽特·米切尔", "detail": "◎ 普利策奖获奖作家玛格丽特 米切尔历时10年写就的文学巨著，动情刻画分崩离析的乱世中的生存万象。 《飘》是作家玛格丽特 米切尔创作的第一部，也是毕生唯一一部长篇小说。从1926年起，她开始着力创作，直到1936年正式推出。一经问世，便打破美国出版界的多项记录，并获得1937年普利策奖和美国出版商协会奖。 横看全书，是一部老南方种植园文明的没落史，一代人的成长史和奋斗史；而纵观全书，则似一部令人悲恸的心理剧，以戏剧的力量揭示出女主人公在与内心的冲突中走向成熟的过程。所以看《飘》，就犹如走进原始森林，越深越美。 杨绛 玛格丽特 米切尔以生动的笔触刻画了美国南北战争及战后重建的世界，故事生动曲折，情节真挚感人，人物语言高度个性化，性格复杂，人物关系设置巧妙，心理活动描写细腻，读起来就让人很难放", "price": "¥179.00", "img": "//img3m7.ddimg.cn/87/10/29768397-1_b_1726036337.jpg"}
{"name": " 我是猫（全新升级版，东野圭吾《时生》《流星之绊》译者全译本！）", "author": "夏目漱石", "detail": "★ 日本国民作家 夏目漱石，他是一个无比深情，译出绝美情话 今晚月色真美 的男人；也是一个无比有趣，能够 猫眼看世界 的伟大作家。 ★附赠夏目漱石人物年谱，让你全面了解日本 国民大作家 的一生。 ★东野圭吾《时生》《流星之绊》译者徐建雄倾心翻译。 ★全新升级版，清新设计，印刷精美，赠送精美萌趣书签。 ★正因为主角是一只猫，才能见人所不能见之事，言人所不能言之语，也只有这只猫的眼睛，才能看清人类的一切，看到那些可爱、可怜、可笑，以及无可奈何。 ★夏目漱石对生活百态有着十分敏锐的观察力，再加之其极具 shashangli 的讽刺文笔，使其笔下的猫桑俏皮诙谐，令人忍俊不禁。猫桑一出口，句句扎心，堪称年度吐槽金奖。", "price": "¥18.70", "img": "//img3m4.ddimg.cn/81/10/27891054-1_b_1692082864.jpg"}
{"name": " 一个陌生女人的来信（戏剧导演孟京辉导读推荐，文学史上“暗恋”的代名词，句句锥心，诠释炽热的暗恋情愫）", "author": "斯蒂芬茨威格", "detail": "在茨威格所有小说中，他的\"链条小说\"影响*，其小说代表作几乎都出自\"链条小说\"，而这些\"链条小说\"又充分体现了茨威格的艺术特色，即运用心理分析，巧妙地揭示人的心灵这一\"黑暗大陆\"，将读者带入一个陌生而吸引人的情感世界。 \"链条小说\"共分三部：《初次经历》、《热带癫狂症患者》和《情感的迷惘》，这三部作品分别从童年、成年、老年的视角来观察人的心理情感，构成了人生的链条。 《火烧火燎的秘密》选自小说集《初次的经历》，写的是激情－情欲，但不是儿童的，而是通过儿童的视角来观察被激情－情欲所主宰的成人世界，这个世界充满他们尚不理解的\"火烧火燎的秘密\"。 《一个陌生女人的来信》选自小说集《热带癫狂症患者》，用写信的方式 , 通过心理描写，讲了一个痴情多情女人的故事。 《一个女人一生中的二十四小", "price": "¥16.00", "img": "//img3m1.ddimg.cn/58/2/25313071-1_b_1700128195.jpg"}
{"name": " 变形记（卡夫卡傲视天下的作品，德文原始手稿直译。新增卡夫卡小传+珍贵照片）", "author": "卡夫卡", "detail": "1.卡夫卡傲视天下的作品，现代派文学鼻祖，表现主义文学先驱。生前默默无闻，死后被整个世界膜拜！ 2.新增作者小传 珍贵照片。翻译终身成就奖李文俊译本，德文原始手稿翻译！ 3.诺贝尔奖获得者、《百年孤独》作者马尔克斯的创作启蒙读本，影响莫言、余华、加缪、萨特、村上春树一生创作的灵魂之作。 4.由德语翻译家李文俊、高中甫、韩耀成等人翻译，扫除其他译本的晦涩难懂，还原卡夫卡作品中的孤独与荒诞。 5.治愈灵魂深处的孤独，解读生命的宽厚与美好。当你孤独至极，请看卡夫卡。 6.卡夫卡小说代表作，自初版以来，已经被翻译成几十种文字，被誉为 后世无法逾越，非读不可的小说经典 ！ 7.收录《变形记》《法的门前》《判决》《乡村医生》《万里长城建造师》》《一次斗争的描述》等34部代表作。 8.卡夫卡借以告诉世人：人们所追求的真", "price": "¥15.20", "img": "//img3m2.ddimg.cn/84/18/29467632-1_b_4.jpg"}
{"name": " 简爱（英国女作家夏洛蒂·勃朗特的长篇小说，翻译家宋兆霖未删节全译本）", "author": "夏洛蒂勃朗特", "detail": "《简 爱》是夏洛蒂的成名作，也是她的代表作。它通过一个孤女坎坷不平的人生道路，成功地塑造了一个不安现状、不甘受辱、自尊自爱、自立自强、敢于抗争、敢于追求的女性形象，它反映了一个平凡心灵的坦诚倾诉、呼号和责难，一个小写的人对成为一个大写的人的渴望、追求和憧憬。在今天看来，这样一个故事，这样一个主人公，也许并无太多新颖独特之处。可是，在将近150 年前，在维多利亚时代的英国，社会上贵族富豪踌躇满志，神甫教士 神恩 浩荡，等级森严，习俗累累，金钱至上，男权至上，文学作品中则绅士淑女济济一堂，欢宴舞会连篇累牍。突然间，在那众多美丽英俊的男女主人公中，钻出了一个无财无貌的小女人，观念新颖独特，个性坚毅倔强，居然还敢批评宗教事业，嘲笑社会风习，藐视地位财力，主张男女平等，而且感情真挚，直率坦", "price": "¥11.92", "img": "//img3m5.ddimg.cn/91/23/23752765-1_b_14.jpg"}
{"name": " 经典译林：三个火枪手（周克希豆瓣8.8高分译本，法语直译未删节！）", "author": "大仲马", "detail": "大仲马风靡世界的经典名作！ 周克希先生全面校订本！ 《三个火枪手》问世以来，流传着一句话： 如果此刻在某个荒岛上有个鲁滨逊，他也在读《三个火枪手》。", "price": "¥29.50", "img": "//img3m6.ddimg.cn/11/25/28498646-1_b_5.jpg"}
{"name": " 金银岛（插图版全译本, 专享音频解读!著名翻译家张友松先生全译本。经典新读，中央编译出版社）", "author": "斯蒂文森", "detail": "西方孩子 眼中 的《西游记》，开创宝藏探险 类 小说的先河 ！ 故事圣手 史蒂文森代表作 ： 一场正义与邪恶的较量，一幕人性与欲望的斗争 独家音频解析，揭秘主题，发人深省，带你真正领略小说的魅力 世界华人科幻协会会员，全球华语科幻 星云奖 评委，北京师范大学文学博士任冬梅解读《金银岛》：故事展现的惊心动魄的海上冒险，几乎能满足孩子们对未知远航、探秘寻宝的所有幻想 豆瓣、知乎评分超高的翻译家张友松先生译本 译文遣词造句完美还原原著神韵，语音生动传神，读来仿佛身临其境。 原版插图，精美装帧，版面舒朗，阅读舒适，收藏*俱佳！", "price": "¥7.44", "img": "//img3m6.ddimg.cn/43/8/28985956-1_b_14.jpg"}
{"name": " 双城记（著名翻译家宋兆霖神级插图版全译本）专享音频解读", "author": "查尔斯·狄更斯", "detail": "英国文学泰斗狄更斯迟暮之年的 呕心力作！ 风靡全球，狂销2亿册！ 被誉为 世界十大经典名著 之一。曲折惊险、惊心动魄、恢弘大气的批判现实主义佳作！ 一场从伦敦到巴黎的传奇戏剧：那是*好的时代，那是*糟糕的时代。 独家音频解析，揭秘主题，发人深省，带你真正领略小说的魅力 北京师范大学文学院博士谢丹凌专业解读《双城记》：狄更斯关于爱与救赎的传世杰作。鲜血无法洗去仇恨，更不能替代爱！生活中即使有再多的恶，也要相信会有更很多的善！ 豆瓣、知乎评分超高的翻译家宋兆霖教授全译本 原版插图，精美装帧，版面舒朗，阅读舒适，收藏*俱佳！", "price": "¥8.94", "img": "//img3m8.ddimg.cn/11/33/28544978-1_b_12.jpg"}
{"name": " 简爱（经典新读 中央编译出版社）", "author": "勃朗特", "detail": "一生中不可错过的伟大爱情小说，英国文学*伟大的作品之一。世界上各个国家一代代的青年，常常都是从拜读它开始踏入英国乃至世界文学的欣赏园地。 新思想 关于如何面对生活的回答 ，北师大博士辛冉深度解读本书，让你真正读懂《简 爱》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 著名翻译家、浙江大学教授、浙江省翻译协会原会长宋兆霖译本， 语言流畅易懂，广受读者好评。 国际大师插图 苏格兰插画家 Monro S.Orr 原版插图 ），融合文学性和艺术性的插图作品 。 全新品质 版式疏朗 用纸考究 装帧精美， 全新品质 ，可供珍藏的 精致 版本 。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图", "price": "¥11.04", "img": "//img3m5.ddimg.cn/70/36/26916685-1_b_12.jpg"}
{"name": " 插图珍藏系列", "author": "None", "detail": "None", "price": "¥", "img": "//img3m5.ddimg.cn/10/3/12100015135-1_b_1708939911.jpg"}
{"name": " 世界十大文学名著：巴黎圣母院", "author": "法国", "detail": "世界十大文学名著 根据世界权威经典名著排行榜 精心挑选，名家推荐 外国文学中的精粹 特约国内知名译者翻译，认可度*的译本之一 雨果的*部大型浪漫主义小说 艺术地再现了四百多年前法王路易十一统治时期的真实历史 高尔基曾这样赞美雨果： 作为一个讲坛和诗人，他像暴风一样轰响在世界上，唤醒人心灵中一切美好的事物。 他教导一切人爱生活、美、真理和法兰西。", "price": "¥17.90", "img": "//img3m8.ddimg.cn/98/17/28470518-1_b_3.jpg"}
{"name": " 世界十大文学名著：安娜·卡列尼娜", "author": "列夫·托尔斯泰", "detail": "世界十大文学名著 根据世界权威经典名著排行榜 精心挑选，名家推荐 外国文学中的精粹 特约国内知名译者翻译，认可度*的译本之一 托尔斯泰的经典爱情小说 一部社会百科全书式的作品 一部美不胜收而又博大精深的巨著，世界文学史上的一座不朽丰碑 托尔斯泰 公认的世界文学泰斗，被列宁称颂为 俄国革命的镜子", "price": "¥29.70", "img": "//img3m7.ddimg.cn/97/16/28470517-1_b_3.jpg"}
{"name": " 面纱（摆脱恋爱脑，拒绝玻璃心，毛姆写给女性的精神成长之作！）", "author": "毛姆", "detail": "★ 村上春树、马尔克斯推崇备至！故事大师毛姆写给女性的成长之书！ ★ 讲述了爱情中所有的不美好：背叛、猜忌、报复，还有我们终将面对的离别与自我救赎。 ★ 同名电影由爱德华 诺顿主演，好评如潮，文艺青年的心头好。 ★ 豆瓣高分口碑译本，还原毛姆犀利文风。 ★ 精装双封面设计，护封压印丽绮纹理，视觉、触感双升级！", "price": "¥21.00", "img": "//img3m6.ddimg.cn/71/27/29477816-1_b_4.jpg"}
{"name": " 经典译林：呼啸山庄（第三版）", "author": "艾米莉·勃朗特", "detail": "经典译林 版的《呼啸山庄》译自牛津大学出版社权威版本，译者杨苡首创 呼啸山庄 译名，是读者心目中的经典译本，畅销三十余年。本书收录完整人物表及故事情节年表，含译序和再版后记。译序中涉及勃朗特诗歌作品、传记摘录、伍尔夫和毛姆等作家的评价等。", "price": "¥19.50", "img": "//img3m2.ddimg.cn/24/35/27867732-1_b_1710750136.jpg"}
{"name": " 简爱（精装版，全详译注+精美彩插）", "author": "夏洛蒂·勃朗特", "detail": "生命转瞬即逝，我们该拥有怎样的灵魂？ 在古典爱情盛行的年代，女主人公简 爱用迷人的自我，令作品历经百年，依然触动无数读者。 这是关于女性自我觉醒的唯美抒写，诉说：痛苦可以点燃爱意，信念能够超越自卑，坚持会有奇迹。 有关婚恋、人生选择、生命的真谛，你将在这里找到答案。 ◎ 选取百度、 知乎、豆瓣评分高分的名家译者宋兆霖译作 文笔细腻唯美，用简洁精致的语言还原一份感动，诗意展露简 爱 不流俗、永向上 的人生精神，高度贴合原著。它不单单是一部爱情小说，还是一笔丰盈精神世界的财富。 ◎ 详细注释：即使跨越百年，依然赋予读者不一样的阅读感受 多方位解读英国风俗文化、地理与历史常识、时代特色名词，消除时代感带来的理解无力。了解通透，才能真正读懂。 ◎ 精美彩插 收录7幅夏洛蒂 勃朗特的", "price": "¥26.91", "img": "//img3m2.ddimg.cn/61/6/27903112-1_b_15.jpg"}
{"name": " 高老头（经典新读，翻译大师许渊冲经典译作）", "author": "巴尔扎克", "detail": "法国作家巴尔扎克代表作品之一 权威译本 北京大学教授、著名翻译家、国际翻译界 北极光 杰出文学翻译奖得主许渊冲权威译作，文学经典完美呈现。 名著典藏版 国际大师插图，融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著**典藏版本。 中央级出版社 全国百佳出版社、中央级专业翻译出版社权威打造。", "price": "¥8.04", "img": "//img3m8.ddimg.cn/8/8/27875438-1_b_1710406653.jpg"}
{"name": " 呼啸山庄（原版插图全译本）浙大著名翻译家宋兆霖译本全新修订 专享音频解读", "author": "艾米莉·勃朗特", "detail": "一部关于爱和恨、关于背叛和复仇的史诗级著作 被誉为英国文学史上一部 奥秘莫测 的 怪书 。一部关于爱和恨、关于背叛和复仇的史诗级著作。男主的一生，展示人的爱情可以炙热到毁灭一切的程度，他的至死不渝的爱，他的暴虐无情的恨，他放弃复仇时人性的复苏，无疑都有着震撼人心的力量。 独家音频解析，揭秘主题，发人深省，带你真正领略小说的魅力 学者、作家，北京师范大学文学院比较文学与世界文学专业博士辛苒解读《呼啸山庄》：这是一个年轻人的故事，只属于少年的轻狂与轻掷。他们既不知爱的难得，便狂风骤雨般地爱了，又轻而易举地抛下。待他们尝到分离的痛苦，又用同样强烈而急狂的恨去折磨对方，或惩罚自己。 豆瓣、知乎评分超高的翻译家宋兆霖先生译本 译文遣词造句完美还原原著神韵，作品中绝望的爱、疯狂的报复，", "price": "¥8.94", "img": "//img3m2.ddimg.cn/34/31/28544902-1_b_10.jpg"}
{"name": " 牛虻（没有信念的人生，不值得活！中国人的信念之书，口碑译本，刘小枫教授解读推荐）【果麦经典】", "author": "埃塞尔·丽莲·伏尼契", "detail": "◆王刚老师赞朱一龙像《牛虻》中的亚瑟：精致的面孔，忧郁的眼神，但绝不张扬。小笼包们纷纷补课的一本书。 ◆励志榨泪机，给面对困境坚持勇敢的少年，和仍需被感动的成年人 ◆爱尔兰女作家伏尼契代表作，影响几代中国读者的外国名著，历史累计销量超450万册 ◆残酷而热烈的信念篇章，一百多年来无数读者在此重获力量 ◆一个关于信仰和英雄的故事， 比《钢铁是怎样炼成的》更具丰富的人性刻画 ◆口碑译本，刘小枫教授解读推荐。", "price": "¥24.90", "img": "//img3m2.ddimg.cn/67/14/27940342-1_b_17.jpg"}
{"name": " 双城记(精装版，翻译家宋兆霖无删节全译本，彩色插图版本)", "author": "查尔斯·狄更斯", "detail": "◎ 狄更斯代表性长篇小说之一、迟暮之年的心血力作 ◆《双城记》是狄更斯广受欢迎的长篇小说，本版是受欢迎平装本的精装升级版。 ◆《双城记》是狄更斯迟暮之年的心血力作，他十分满意，甚至渴望亲自在舞台剧中出演卡顿。 ◎ 豆瓣高分 译者宋兆霖全译本 ◆宋兆霖先生广受喜爱的无删节翻译，生动流畅，细腻动人，完美还原原著韵味。 ◎ 详细注释 精美彩页 ◆文中涉及众多英、法两国的地理名词、风俗习惯、历史常识，本版皆作注释，帮助读者理解文本。 ◆书前配有18幅彩图，从狄更斯不同年龄阶段的照片，到展现内文情节的油画等，一应俱全，彩图使用超感纸印刷，还原图片的颜色细节。 ◎ 新锐设计师精心设计，精致触感膜工艺强势加分，阅读收藏两相宜 ◆本套精装书特邀新锐设计师精心设计，每本书的封面都细致打磨，以契合文本", "price": "¥24.18", "img": "//img3m0.ddimg.cn/53/33/28488590-1_b_14.jpg"}
{"name": " 小径分岔的花园(博尔赫斯全集）", "author": "豪尔赫·路易斯·博尔赫斯", "detail": "拉丁美洲文学大师博尔赫斯脍炙人口小说代表作，穿越时空的庞大花园迷宫。", "price": "¥24.50", "img": "//img3m6.ddimg.cn/12/16/29349156-1_b_1722846353.jpg"}
{"name": " 月亮与六便士正版 毛姆原著短篇小说全集经典作品集和六便士世界文学外国名著书排行榜中文书籍人间失格我是猫罗生门浮生六记", "author": "None", "detail": "None", "price": "¥18.00", "img": "//img3m5.ddimg.cn/47/1/29546795-1_b_2.jpg"}
{"name": " 大师和玛格丽特（余华导读推荐，某瓣9.3高分插图珍藏版。马尔克斯、塔可夫斯基、吴青峰推荐阅读！）", "author": "布尔加科夫", "detail": "◆ 一部被遮蔽的魔幻现实主义经典，比《百年孤独》早成书30年。 ◆ 马尔克斯 凭良心保证，这是一本精妙绝伦的书 。 ◆ 余华5653字内容导读，致敬心中 真正伟大的作家 。 ◆ 独家全彩收录俄罗斯国宝级艺术家安德烈 卡沙克金奖插画10幅，极具收藏价值。 ◆ 俄罗斯文学资深翻译家高惠群经典译本，完美还原书中的华彩篇章。 ◆ 作者布尔加科夫影响了一代作家，深受余华、莫言、格非、苏童、双雪涛、任晓雯等中国作家的喜爱。 ◆ 俄罗斯人票选 ZUI喜爱的小说 No.1，支持率远超《战争与和平》和《罪与罚》。 ◆ 全球读者心目中的 口碑神作 ，690个版本，53个语种，6种图像小说。 ◆ 根据它改编的戏剧超过500部，影视剧20部；超过250支乐曲从中获得灵感，比如滚石乐队的《同情恶魔》。 ◆ 粉丝热捧的经典IP，不同流派的画家自发为其创作插图，数量达百余种", "price": "¥32.50", "img": "//img3m6.ddimg.cn/65/20/27942716-1_b_1712734325.jpg"}
{"name": " 傲慢与偏见（经典复刻版）PU皮材质，精装本满版烫金，三十余张插图，收藏级经典复刻版，女孩成长之书。", "author": "简·奥斯汀", "detail": "PU皮材质，精装本满版烫金， 三十余张插图，收藏级经典复刻。 王科一经典译本， 英国BBC评选 有史以来伟大的100部小说 第二名， 女孩成长之书", "price": "¥34.00", "img": "//img3m8.ddimg.cn/50/11/29391368-1_b_9.jpg"}
{"name": " 双城记（狄更斯经典代表作，逝世150周年纪念版！翻译泰斗宋兆霖权威译本。）", "author": "查尔斯·狄更斯", "detail": "狄更斯经典代表作，逝世150周年纪念版！ BBC发布的百部文学经典之一 3次被翻拍为电影，当之无愧的文学经典！ 央视《朗读者》 翻译泰斗宋兆霖权威译本 这是*的时代，这是的时代。 这是智慧的时代，这是愚蠢的时代。 狄更斯 在这本书中，你不仅能看到社会现实，也能看到人性中*闪亮的一面。 有的人为了正义，放弃自己贵族身份和财产； 有的人不愿与罪恶同流合污，以致蒙冤入狱； 有的人甘愿牺牲自己的生命，拯救无辜 从巴黎到伦敦，永不落幕的戏剧传奇！", "price": "¥12.45", "img": "//img3m4.ddimg.cn/70/2/28990834-1_b_1713236543.jpg"}
{"name": " 苏菲的世界（软精装）哲学入门启蒙书，乔斯坦?贾德 挪威著名作家，二十世纪百部经典名著之一，八年级下册推荐阅读", "author": "乔斯坦·贾德", "detail": "《苏菲的世界》全球销量 翻译成 64 种语言出版 《苏菲的世界》二十世纪百部经典名著之一 中小学生推荐图书 《苏菲的世界》简明有趣的哲学入门书 温故知新的哲学历程录", "price": "¥45.80", "img": "//img3m5.ddimg.cn/95/8/29509025-1_b_1691036077.jpg"}
{"name": " 小王子（真正译自法语原版《小王子》！译者荣获法国教育骑士勋章、法国艺术与文学骑士勋章！读经典名著，认准作家榜！）", "author": "埃克苏佩里", "detail": "◆ 《小王子》版本众多，为什么有经验的读者选择作家榜版？7大硬核入手理由 1、全新译本！好评如潮！荣获法国教育骑士勋章的诗人树才，真正译自法国Gallimard出版社1945年法语原版《小王子》！ 2、树才译本上市后，引发读者大规模口碑推荐，成功实现销量逆袭，各版本累积发行量突破600000 册！仅在当当网创下149340条真实评价好评率高达99%！ 3、 一定不会再有比树才先生翻译《小王子》更完美的了。因为他是一位天真得如同圣-埃克苏佩里一样的诗人，他的文字干净、优雅，这也该是每一个读者的幸运。 徐志摩诗歌奖得主 、作家何三坡盛赞推荐。 4、 树才不仅自己写诗，还教孩子们如何写诗。他时刻保持着一颗童心。这一次，他以他的诗才和童心，精心翻译了这部大人写给小孩的杰作，相信中国的大人和小孩都可以更好地与小王子做朋友。 傅雷翻译奖评委", "price": "¥19.90", "img": "//img3m0.ddimg.cn/12/36/24182940-1_b_1716974658.jpg"}
{"name": " 寻欢作乐（毛姆自认的得意&满意之作，2019年集众家所长无删节全新译本）", "author": "毛姆", "detail": "◎ 毛姆热，阅读毛姆跟上潮流 毛姆的作品不仅为普通读者喜欢，也深受一些作家和文学家的欢迎。 ◎ 雅俗共赏，窥见文艺圈中逸闻韵事 与毛姆其他作品不同，《寻欢作乐》中没有意志觉醒的圣徒，没有追随自己灵魂的使者，没有高深的玄学和摄人魂魄的艺术；有才华平庸但率直热忱的道德君子，有表面风流多情而本性坦诚天真的浪漫女子，有洞察人性、悲天悯人的老作家，有精明、世俗的文学经纪人 虚荣浮华的文艺圈，到底还有多少逸闻韵事呢？ ◎ 轻松读：全新译本 大量详细注释 译者精心推敲，保证译本的翻译质量。译者和编辑还对书中外国文学、各处地名、名人轶事、英语谚语等进行详细注释，帮助读者打破因文化背景差异而产生的阅读壁垒。例如： ◆ 文法学校，即欧洲的一种中等学校，这种学校", "price": "¥9.90", "img": "//img3m4.ddimg.cn/42/22/26492244-1_b_11.jpg"}
{"name": " 悉达多", "author": "赫尔曼·黑塞", "detail": "None", "price": "¥19.90", "img": "//img3m3.ddimg.cn/88/19/29635243-1_b_1697690607.jpg"}
{"name": " 罪与罚（精装，豆瓣高赞汝龙译本，附南大教授讲解音频，罗翔推荐版本 ）", "author": "陀思妥耶夫斯基", "detail": "《罪与罚》具有很高的艺术成就。小说比较全面地显示了陀思妥耶夫斯基关于 刻画人的心灵深处的奥秘 的特点。作者始终让人物处在无法解脱的矛盾之中，通过人物悲剧性的内心冲突揭示人物性格，同时作者对幻觉、梦魇和变态心理的刻画也极为出色。小说中，由于作者着力拓宽人物的心理结构，情节结构相对地处于从属地位。正因为这样，主人公的内心世界才以前所未有的幅度和深度展现在读者面前。此外，这部小说场面转换快，场景推移迅速，主要情节过程只用了几天时间，在浓缩的时空中容纳了丰富的思想内容。", "price": "¥34.00", "img": "//img3m5.ddimg.cn/53/27/29252375-1_b_33.jpg"}
{"name": " 杀死一只知更鸟 正版精装 哈珀李著译林出版社关于勇气与正义的成长教科书贝克汉姆推荐现当代外国文学小说书籍外国文学", "author": "哈珀·李", "detail": "★影响全球5000万家庭的“教养圣经”，出版界销售奇迹，世界上译本*多的书之一★关于勇气与正义的成长教科书，罗翔、贝克汉姆、奥普拉鼎力推荐★全世界爸爸的楷模，家庭教育的典范★良知启蒙，关于如何养成一个好人的品质：正义，宽容，谦逊，风度，勇敢，隐忍以及如何在不公正与充满丑陋的世界上体面地生活……★美国中小学书目，普利策小说奖、奥斯卡金像奖获奖作品★入选《时代》周刊1923—2005百佳小说★88部“塑造美国的图书”之一★美国图书馆借阅率*高的书，英国青少年*喜爱的小说之一★美国电影协会评选的“100名银幕英雄与恶人”中，派克主演的芬奇律师名列英雄榜首", "price": "¥34.80", "img": "//img3m7.ddimg.cn/74/16/1088527547-1_b_1697692170.jpg"}
{"name": " 悲惨世界（法国大文豪雨果“命运三部曲”之一，未删节全译版）", "author": "维克多·雨果", "detail": "雨果 命运三部曲 之一 教会我们如何活得有尊严有价值 名家翻译，原汁原味 流传世界150余年的不朽巨著", "price": "¥35.20", "img": "//img3m6.ddimg.cn/2/19/23979386-1_b_13.jpg"}
{"name": " 白痴（罗翔老师推荐阅读，真正的理想主义者，都是“白痴”！黑塞x陀氏梦幻联动，深度解读这本震撼人心的人生之书，附人物关系图", "author": "陀思妥耶夫斯基", "detail": "这本书是-- ★人类病态心理的高清显示器 我们又一次赤裸地站在陀思妥耶夫斯基面前， 种种羞于启齿的委屈、愤怒、痛苦、分裂在他笔下纤毫毕现。 ★扑朔迷离的悬疑小说 情节离奇，充满爆炸式的悬念，令人神经紧绷、头皮发麻。 小说开篇就预言了一场谋杀，直到zui后一页才揭开谜底。 ★结构恢弘的群像电影 群戏精彩纷呈，场面调度备受电影诗人塔可夫斯基称赞。 每一个恶棍都让人着迷，每一个神经病都光彩照人。 ★极具陀思妥耶夫斯基个人色彩的私密之书 书中加入了作者临刑前死里逃生的真实体验。 【陀思妥耶夫斯基诞辰200周年典藏纪念版】 【特别收录诺奖得主赫尔曼 黑塞深度解读】 【书中附人物关系图】", "price": "¥42.50", "img": "//img3m1.ddimg.cn/40/8/29239591-1_b_7.jpg"}
{"name": " 人性的枷锁（故事大师毛姆自传性代表作。生命既无意义，只求不负我心。）", "author": "毛姆", "detail": "★ 故事圣手毛姆的首推代表作，强悍写作功力的全面展示，字里行间透露作者真实的人生感喟； ★ 特别送上毛姆本人所写的序言，介绍本书的前因后果。译者写作导读，补充介绍毛姆其人其书； ★ 全一册，原貌呈现，保持文本原汁原味，不人为割裂作品的经 典性； ★ 根据英文classic版本完整译出，校以他版。由单人独立译完，一气呵成，前后连贯，保证品质如一； ★ 注解详细，精心挑选审定，帮助更好理解文本及文化背景。", "price": "¥34.00", "img": "//img3m3.ddimg.cn/65/5/23960243-1_b_1724399284.jpg"}
{"name": " 基督山伯爵（智慧尽在其中！全三册一字未删完整版！）（读客经典文库）", "author": "大仲马", "detail": "◆ 余华不吃不喝不睡，疯了般读完《基督山伯爵》！ ◆ 马尔克斯 说如果只让他推荐一本小说， 他推荐《基督山伯爵》！ ◆在人类文学史上，《基督山伯爵》是真正能被称为改变人生的伟大小说， 它给几千年来被侮辱与被损害的人，带来了任何挫折都不能削弱的希望。 ◆如果只读一本世界名著，那就是《基督山伯爵》。人类的智慧尽在其中！ ◆令马尔克斯、木心、余华、金庸等无数文学大师如痴如狂的世界经典。 ◆ 浪漫主义文学之父 、法兰西民族作家 大仲马代表作，无法被超越的复仇杰作。 ◆ 复仇作品的原型 ，从以下诸多作品中可以找到《基督山伯爵》的影子：《肖申克的救赎》《琅琊榜》《连城诀》《呼啸山庄》等。 ◆精美插画封面， 还原书中神秘岛屿 基督山 。 ◆版本价值：读客经典文库《基督山伯爵》译自法国图书馆协会珍藏底本， 一", "price": "¥84.00", "img": "//img3m9.ddimg.cn/1/32/25346179-1_b_23.jpg"}
{"name": " 我是猫(夏目漱石代表作，精准呈现原著幽默、讽刺风格的全新译本，详细注解+精美彩页)", "author": "夏目漱石", "detail": "◎日本 国民大作家 夏目漱石代表作 ◆ 夏目漱石在日本近代文学史上享有崇高地位，被誉为 国民大作家 。《我是猫》确立了他在文学史上的地位，鲁迅也赞其 文辞精美、无与匹者 。 ◎精准呈现原著幽默、讽刺文风的全新译本 ◆ 特别约请中文古文基础扎实，文风轻快、语句凝练、译风贴合原著的新锐日语译者，在阅读大量夏目漱石研究资料，领会夏目漱石的幽默、讽刺文风之后，才着手翻译；译后，更是参考学界对以往译本的评价资料，订正老译本的诸多错误，译文较多使用短句式，精准还原原著的诙谐幽默、辛辣讽刺的风格，保证极佳的阅读体验。 ◎丰富、全面的注解 知识拓展，提升阅读的获得感 ◆夏目漱石学识渊博，文中涉及大量历史文化知识、名物典故。如果没有注解，普通读者大概率get不到夏目大大玩儿的梗。本书除基础的人名、地名注", "price": "¥17.55", "img": "//img3m3.ddimg.cn/23/36/28476383-1_b_10.jpg"}
{"name": " 格兰特船长的儿女 世界名著典藏", "author": "凡尔纳", "detail": "凡尔纳三部曲 之一， 现代科学幻想小说之父 儒勒 凡尔纳代表作。值得学生阅读的科幻巨著。一个满腹激情与神秘的故事！ 名家全译本 北京国际关系学院教授、研究生导师陈筱卿权威译作，文学经典完美呈现。 名著典藏版 国际大师插图，*能融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著**典藏版本。 中央级出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国际翻译界 北极光 杰出文学翻译奖得主 许渊冲", "price": "¥8.40", "img": "//img3m6.ddimg.cn/27/17/23671026-1_b_9.jpg"}
{"name": " 果麦经典：寻欢作乐（毛姆得意之作！在毛姆心中，它超越了《月亮与六便士》）", "author": "威廉·萨默塞特·毛姆", "detail": "★毛姆本人公开承认的得意与喜爱之作，也是这位\"故事圣手\"写作艺术臻于圆融、成熟的小说。 ★以毛姆曾经爱慕的女子为蓝本，虚实相掺，撰写引人深思的爱情回忆，引发关于女性与爱情的价值观热议。一向刻薄犀利的毛姆收敛锋芒和偏见，以纯然接纳与欣赏的视角描摹至真至纯的女性。 ★将文坛轶闻韵事信手拈来，展现英国文艺界众生相，不乏哈代、休 沃尔波尔、毛姆本人等知名作家的影子。 ★相较《月亮与六便士》《刀锋》，作家止庵认为《寻欢作乐》更胜一筹。 ★马尔克斯、村上春树、麦克尤恩、奈保尔、董桥、王安忆、张爱玲、杨澜、俞敏洪、张悦然 他们都深爱毛姆。", "price": "¥24.90", "img": "//img3m2.ddimg.cn/11/33/29196992-1_b_12.jpg"}
{"name": " 包法利夫人（插画珍藏本！翻译文化终身成就奖获得者许渊冲经典译本。收录日本人气拼贴画家精美插画。）（读客经典文库）", "author": "福楼拜", "detail": "◆直到《包法利夫人》的出现，小说里才有了女人真正的欲望！ ◆将女性欲望纳入文学主题，塑造了文学史上一个人类典型。 ◆确立了现实主义小说的典范，开创文学史上新的纪元。 ◆首度将艺术的完善、情节的真实和人物的典型结合到相当高的境界，影响了普鲁斯特、乔伊斯、契诃夫、莫泊桑等众多文学大师的创作。 ◆法国文学至高之作！在雨果把浪漫主义文学推向至高点之后，福楼拜用《包法利夫人》确立了文学创作新的典范。 ◆著名翻译大家许渊冲译本，收录日本人气画家绝美插画。 ◆采用进口芬兰轻型纸轻便护眼，内文精心编排、装帧精美。", "price": "¥23.90", "img": "//img3m3.ddimg.cn/6/28/25284903-1_b_1700822048.jpg"}
{"name": " 杀死一只知更鸟+你当像鸟飞往你的山 中文版 比尔盖茨推荐书 哈珀李著普利策奥斯卡获奖作品 外国现当代文学畅销书籍", "author": "None", "detail": "None", "price": "¥", "img": "//img3m7.ddimg.cn/61/20/11655254617-1_b_1705635935.jpg"}
{"name": " 经典译林 基督山伯爵 三个火枪手", "author": "None", "detail": "None", "price": "¥", "img": "//img3m0.ddimg.cn/82/0/12100014910-1_b_1720513854.jpg"}
{"name": " 窄门(汉译世界文学5)", "author": "安德烈·纪德", "detail": "《窄门》是一部探索宗教与爱情的思想小说，展现了在爱情萌芽、追求与幻灭的过程中，人性与神性的种种矛盾与撕裂。小说采用第一人称叙述的视角，穿插了大量的书信体，描绘的思想与情感变化细腻入微，桂裕芳先生的译本恰到好处地还原了这部小说描述的情感波流。", "price": "¥27.60", "img": "//img3m9.ddimg.cn/70/34/29685319-1_b_1717661093.jpg"}
{"name": " 百年孤独正版书原著中文原版诺贝尔文学奖加西亚马尔克斯范晔译当当自营无删减全译本非英文原版插图纪念版珍藏版霍乱时期的爱情外", "author": "哥伦", "detail": "【惟一正式授权中文版，6年发行量超600万册！】 缔造文坛传奇与文学奇迹的小说巨著 影响世界小说走向的文学巨匠——加西亚·马尔斯代表作！ 代表“魔幻现实主义”文学主峰 征服读者、作家、出版社、版权经纪人、书店、媒体的鸿篇巨制 被誉为“《堂吉诃德》之后伟大的西班牙语作品” 中国读者等待了半个世纪的殿堂级作品 根据马尔斯指定版本翻译，未做任何增删 主要凭借《百年孤独》的巨大影响，加西亚·马尔斯赢得诺贝尔文学奖，奠定了世界文学大师的地位 作品中将现实主义场面和虚构情境巧妙融合，展现出一个光怪陆离的想象世界，映射了一个大陆的风云变幻和百年沧桑 《百年孤独》融神话故事、《圣经》典故、民间传说于一体，采用打乱时间次序的独特叙述手法，产生出令 读者无比沉醉的巨大魔力，被誉为“自《创世记》后值得全人类阅", "price": "¥39.60", "img": "//img3m7.ddimg.cn/96/9/1051621557-1_b_1700636960.jpg"}
{"name": " 人性的枷锁（毛姆自传性代表作，每个普通人的真实写照。）", "author": "毛姆", "detail": "★ 故事大师毛姆的真正的 天才之作 ，展示出强悍写作功力，字里行间透露作者真实的人生感喟； ★ 特别收录毛姆本人所写的序言，介绍本书的前因后果。 ★ 全一册，原貌呈现，保持文本原汁原味，不人为割裂作品的经典性； ★ 根据英文经典版本完整译出，校以他版。由单人独立译完，一气呵成，前后连贯； ★ 多达288条详细注解深度解读，精心挑选审定，帮助更好理解文本及文化背景，注释亦可单独阅读成章。 ★ 精装双封面设计，护封压印丽绮纹理，视觉、触感双升级！", "price": "¥34.50", "img": "//img3m7.ddimg.cn/72/28/29477817-1_b_4.jpg"}
{"name": " 面纱（不被爱的时候，才会让你意识到残忍的真相——毛姆“人生三部曲”之一，揭开“爱情”的“面纱”）", "author": "威廉·萨默塞特·毛姆", "detail": "爱 背叛 幻灭 生死 别离 一本写给每个人的真相之书 毛姆剖析人性的著作，女性精神觉醒的经典读本 马尔克斯、村上春树、乔治 奥威尔、张爱玲、奈保尔极力推崇 毛姆的作品中极受读者欢迎却也极受评论家争议的作品。 面纱 之下，是生活的真相 ---------------------------------------------------------- 现实主义文学大师毛姆的 人性三部曲 之首 ◎史上 超会讲故事的小说家 毛姆经典代表作 人性三部曲 之首。 ◎毛姆的语言精妙且锋利，直戳事实真相，堪称箴言 你真的那么恨我吗？ 不，我只恨自己。 为什么？ 因为我曾经爱过你。 我知道你愚蠢、轻佻、头脑空虚，然而我爱你。我知道你的企图、你的理想、你势利、庸俗，然而我爱你。我知道你是二流货色，然而我爱你。 ◎三次改编成电影，关注度经久不衰 1934年首次改编成电影，由葛丽泰 嘉宝和赫伯", "price": "¥22.50", "img": "//img3m3.ddimg.cn/31/34/29000893-1_b_1724314535.jpg"}
{"name": " 漫长的告别 怪不得村上春树读了12遍！每每陷入困境，村上春树便打开《漫长的告别》！全新精装插图珍藏版！蒲熠星推荐!", "author": "雷蒙德·钱德勒", "detail": "◆《漫长的告别》， 怪不得村上春树读了 12 遍 ！美国文坛一代宗师钱德勒代表作！ ◆每每陷入困境，村上春树便打开《漫长的告别》！村上春树曾亲自翻译《漫长的告别》，掀起阅读狂潮！ ◆ 村上春树： 钱德勒是我的崇拜对象，我读了十几遍《漫长的告别》。 ◆ 村上春树： 每当有人问我 哪三本书对你至为重要 ，我都能不假思索地回答： 《了不起的盖茨比》《卡拉马佐夫兄弟》和《漫长的告别》 。无论我是一个读者还是一个作家，这三本书都是我生命所必需的。 ◆ 除了村上， 加缪、毛姆、艾略特、奥尼尔、奥登、钱钟书等大师也奉钱德勒为文学偶像！ 钱德勒式 文风影响后世无数作家， 一直被模仿，从未被超越 ◆ 《漫长的告别》是20世纪 美国文学黄金时代四大杰作之一 ！与《了不起的盖茨比》《太阳照常升起》《在路上》齐名的经典 ◆", "price": "¥34.50", "img": "//img3m9.ddimg.cn/41/14/25336319-1_b_22.jpg"}
{"name": " 小王子（经典新读 著名翻译家柳鸣九译本）", "author": "圣埃克苏佩里", "detail": "20 世纪*法语书， 20 世纪 50 年代世界十部杰出文学作品之一。一本有史以来阅读率仅次于《圣经》的奇迹图书。 新思想 我们还能再遇见小王子吗 ，北师大文学博士孙婷婷 深度解读本书，让你 真正读懂 《小王子》。 新设计 新锐艺术家、萨凡纳艺术设计学院研究生芝柿绘制封面。 经典全译本 中国社科院研究所研究员、教授，原中国法国文学研究会会长柳鸣九译作。流畅传神，富有童真童趣。 全新品质 44幅国际大师 原版插图 版式疏朗 用纸考究 精美装帧，全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国", "price": "¥7.44", "img": "//img3m8.ddimg.cn/36/3/26916948-1_b_13.jpg"}
{"name": " 高尔基成长三部曲（童年、在人间、我的大学）", "author": "高尔基", "detail": "★ 苏联文学奠基人 、 无产阶级文学杰出代表 、五次被提名诺贝尔文学奖的作家高尔基自传体小说。 ★世界文学史上殿堂级传世名著，苏联文化遗产中的瑰宝。 ★一部经久不衰、激励人们奋勇向前的励志经典，青少年成长中不可错过的文学巨著。 ★《童年》被《纽约时报》票选为 十部世界经典长篇名著 之一。 ★获鲁迅、巴金、罗曼 罗兰、丘科夫斯基高度赞扬的世界百年文学经典。 ★俄文直译，详注版无删减译本，随书附赠书签一枚。", "price": "¥54.00", "img": "//img3m4.ddimg.cn/77/13/27911444-1_b_11.jpg"}
{"name": " 欧·亨利短篇小说选（收录“世界三大短篇小说巨匠之一”欧·亨利的38个短篇小说）", "author": "欧·亨利", "detail": "◎为小人物发声 欧 亨利把笔墨给了大千世界里身如微尘的小人物，如售货员、打字工、小职员、没落画家、失意演员 读一读，说不定可以找到你的影子。 ◎剧情神反转 欧氏作品的结尾往往脑洞大开，让你猜得到开头，猜不到结尾，有的让你会心一笑，有的让你无声而哭。 ◎美版白居易娓娓道来 欧 亨利的小说，好比白居易的诗，词句质朴，文字浅显，情感真挚，老奶奶、小盆友都能懂。 ◎翻译家王晋华2018新修本 ◆ 对2014译本进行全面修订，文字更凝练，表意更精准。 ◆ 地名、人名改用通行译法，无须百度，一见便知，如 布鲁山 大拉皮兹 译为 蓝岭 大急流城 ， 戴安娜 译为 狄安娜 。 ◎为方便读者，全面、系统注释 ◆ 补充性注释 ，如 《黑槲的卖主》 有一条注释 欧 亨利时代的1美元约合今天的120美元至600美元 ，以说明该文的主人公", "price": "¥13.26", "img": "//img3m0.ddimg.cn/18/22/25231950-1_b_7.jpg"}
{"name": " 经典译林：童年", "author": "高尔基", "detail": "高尔基写童年的悲惨经历，目的不是为了向人显示他是多么值得同情与可怜，也不仅仅是简单地回忆童年生活，而是用自己童年的亲身经历，告诉读者，无论环境多么恶劣，生活多么艰难，总有一些善良美好的人。只要怀着一颗向上的心，在龌龊的环境下也能培养出健康、正直的心灵。这本书的思想内容是积极向上的，鼓舞人心。", "price": "¥19.00", "img": "//img3m3.ddimg.cn/28/27/25289083-1_b_2.jpg"}
{"name": " 双城记（狄更斯代表作之一，翻译家宋兆霖全译本）", "author": "查尔斯·狄更斯", "detail": "《双城记》是狄更斯重要的代表作之一，在他的全部创作中占据着特殊的地位，同他的其他作品相比，它更能反映出作者的创作思想和艺术风貌，在某种意义上说，这部作品富有狄更斯的特色，作者身上的戏剧气质在这部作品中表现得尤为突出。狄更斯曾说，这部小说使他 深受感动，无比激奋 ，并且渴望能亲自在舞台上扮演西德尼 卡顿。《双城记》自问世以来，深受读者的欢迎。", "price": "¥5.80", "img": "//img3m9.ddimg.cn/60/8/23761149-1_b_11.jpg"}
{"name": " 安娜·卡列尼娜（全二册，精装大开本，托尔斯泰三部曲之一，草婴翻译，无删节全译本）", "author": "列夫·托尔斯泰", "detail": "◎ 《 纽约时报 》、 美国 《 读者文摘 》组织 评选的出的世界十大经典长篇名著 之一 ◆2000年，《纽约时报》和美国《读者文摘》组织的横跨五大洲百城共数十万读者的投票调查，选出了世界十大经典长篇名著，《安娜 卡列尼娜》光荣入选。陀思妥耶夫斯基赞其为 一部尽善尽美的艺术杰作 。 ◎草婴译本：一本无愧于读者的匠心译作 ◆草婴先生历时20载，以一己之力译完托翁小说全集，可谓古今未有之壮举。翻译之时，译者给每个人物都设一张人物卡片，将其性格、行动轨迹都一一梳理清楚，细致打磨后，才开始动笔。对于自己的翻译，先生曾说： 我无愧于几十年的翻译生涯，也无愧于读者。 ◎精致又实用，阅读、收藏两用佳品 ◆大开本硬壳精装，薄厚适中、排版舒朗，阅读时可平摊开来，边看边记录心得，杜绝阅读大部头的翻书烦恼。封面采", "price": "¥42.00", "img": "//img3m8.ddimg.cn/38/4/28473428-1_b_14.jpg"}
{"name": " 神秘的陌生人（插图珍藏版）", "author": "马克·吐温", "detail": "◎马克 吐温到底是谁？ ★他创造了汤姆 索亚、哈克贝利 费恩等经典 顽童 形象，也写下了尖锐的现实主义名篇《百万英镑》《竞选州长》，包括那句 当真相在穿鞋的时候，谎言已经跑遍全城 ； ★他是第一位用纯粹的美国口语写作的作家，一位 永远追随大众 的幽默大师； ★他还是生命力无限的 跨界大佬 ：单口喜剧界的 祖师爷 （美国幽默艺术届的最高奖项被命名为 马克 吐温奖 ），狂热的科技发明爱好者，与 交流电之父 尼古拉 特斯拉是挚友，内衣搭扣和便利贴的发明者，以及亏钱的 投资狂魔 ； ★但同时，他也是 伟大的逃避主义艺术家 （马克 吐温研究学者詹姆斯 M.考克斯语），在生命的最后十年，他作品中虚无的深渊，始终在神秘地向我们招手。 ◎1896年，马克 吐温心爱的女儿苏西因脑膜炎去世，自此，吐温陷入悲痛抑郁的晚年时光：几年之内，", "price": "¥64.00", "img": "//img3m5.ddimg.cn/30/33/29773785-1_b_1726120943.jpg"}
{"name": " 月亮和六便士（新版全译本，疲惫生活中的梦想之书）", "author": "毛姆", "detail": "1.新版未删节全译本，疲惫生活中的梦想之书。 2.村上春树一读再读，张爱玲是他的书迷，乔治 奥威尔、马尔克斯、莫言、余华推荐！影响无数人的梦想之书 3.新增6000字导读，揭示人生终极秘密：我们穷尽一生，也只是为了按自己的方式活着！ 4.《月亮与六便士》以62种文字风靡美国、英国、德国、意大利、法国加拿大等110个国家 5.翻译家苏福忠经典全译本，译文轻快凝练，对人物心理拿捏得恰到好处，将难懂的英美幽默还原为让读者容易理解的亲和语言。 6.封面烫金工艺，进口用纸，手感jijia 7.满地都是六便士，他却抬头看见了月亮 《月亮和六便士》 8.一般人都不是他们想要做的那种人，而是他们不得不做的那种人。 《月亮和六便士》 9.有些人生来就生错了地方。 他在出生地是陌生人， 在亲朋中生活一辈子也形同陌路， 在所有熟悉的场景中落落寡合。", "price": "¥15.50", "img": "//img3m0.ddimg.cn/73/5/28554940-1_b_9.jpg"}
{"name": " 童年（激励几代人的励志经典！高尔基伟大的一生就是普通人征服苦难的真实经历！（读客经典文库）", "author": "玛克西姆·高尔基", "detail": "◆ 激励几代人的励志经典！他伟大的一生就是普通人征服苦难的真实经历！ ◆5次 诺贝尔文学奖 提名作品。 ◆著名 俄语翻译家郭家申经典译本 。特别添加184条详情注解，帮助读者扫清阅读障碍。 ◆ 无删节全译本 ，还原百分百十九世纪俄罗斯风貌。 ◆十九世纪西方文学史上不朽的经典之作。 ◆他的一生，就是大众的一体，喜怒哀乐，无不相通。 鲁迅 ◆进口轻型纸，轻盈便携，畅享阅读。", "price": "¥19.90", "img": "//img3m2.ddimg.cn/86/36/27941252-1_b_5.jpg"}
{"name": " 鲁滨逊漂流记（专为中小学打造的《鲁滨逊漂流记》！全新未删节精装插图导读版！中国社科院博导译自英国原版！名著就读作家榜！）", "author": "丹尼尔·笛福", "detail": "《鲁滨逊漂流记》中译本众多，为什么有经验的读者选择作家榜版？六大理由值得入手 ◆核心价值清晰：面对困难，我永不妥协，因为我有一颗敢于冒险的心！ ◆英国小说之父笛福小说代表作！遭遇人生至暗时刻，带给您勇气和信心。 ◆入选英国《卫报》 十大经典英文小说 入选美国《时代周刊》 人生应读百部经典 。 ◆中国社会科学院学者、博士生导师周伟驰倾心翻译，译自英国原版《鲁滨逊漂流记》！ ◆新增13幅原创插图，震撼呈现《鲁滨逊漂流记》经典场景！图文并茂，赏心悦目! ◆全新装帧：版式疏朗悦目，特选米黄纯质纸，久看不伤眼；全书精装典藏，适合阅读收藏。 ◆读经典名著，认准作家榜！谨防山寨仿冒！", "price": "¥28.00", "img": "//img3m7.ddimg.cn/39/29/29139897-1_b_1711418882.jpg"}
{"name": " 童年", "author": "高尔基", "detail": "高尔基的人生原色 底层儿童的酸甜苦辣 独家权威译本 译者刘辽逸荣获*届鲁迅文学奖全国优秀文学翻译彩虹奖 百年间不同原版封面 展现俄罗斯图书设计风貌 大师级插图师作品 1947年斯大林奖金获得者创作 书签式人物关系导图 破解人名的变化与人物的关系", "price": "¥28.60", "img": "//img3m5.ddimg.cn/36/4/26917245-1_b_3.jpg"}
{"name": " 乞力马扎罗的雪（诺贝尔、普利策奖双料得主海明威短篇小说精选集）", "author": "海明威", "detail": "◆短篇小说的典范，15篇经典短篇全收录，有限的篇幅蕴含无限的深意 ◆豆瓣8.2分口碑译本，准确还原海明威极简文风 ◆简练精确克制的语言，颇具代表性地诠释了极简文风和冰山理论 ◆《纽约时报》：海明威的风格主宰了我们讲述故事的方法 推荐您购买果麦其他畅销书：", "price": "¥18.00", "img": "//img3m1.ddimg.cn/19/6/24029101-1_b_14.jpg"}
{"name": " 世界经典名著 红与黑罪与罚人间失格瓦尔登湖动物农场一九八四呼啸山庄简爱刀锋我是猫罗生门月亮和六便士局外人雾都孤儿茶花女双", "author": "None", "detail": "None", "price": "¥", "img": "//img3m0.ddimg.cn/84/33/12100013130-1_b_1700549478.jpg"}
{"name": " 卡尔维诺经典：分成两半的子爵", "author": "伊塔洛·卡尔维诺", "detail": "卡尔维诺，*后的纯文学大师 在大陆，王小波、苏童、阿城、止庵是他的忠实粉丝 在台湾，朱天文，唐诺是卡尔维诺不余遗力的传播者 在香港，梁文道说他一直在准备谈卡尔维诺，可是一直没准备好 卡尔维诺代表作，《我们的祖先》之一，王小波盛誉的完美作品 我们每个人都是残缺不全的，每个人都在寻找更完整的自我。一个关于自我缺陷的故事 权威版本，全面修订2006年单行本译本，并增补卡尔维诺各作品自序、后记、注释等重要资料 知名设计师全新装帧，精装双封设计，书脊烫金，封面采用原创线条图，赋予每部作品文学个性 全五星推荐：影响世界的传世经典，*精美名家全译本，超值完美典藏", "price": "¥16.00", "img": "//img3m9.ddimg.cn/54/34/27887859-1_b_8.jpg"}
{"name": " 堂吉诃德（上下）（精装版，央视《朗读者》第七期程何选读版本）", "author": "塞万提斯", "detail": "《堂吉诃德》（ 1606 1615 ）是塞万提斯*杰出的作品。俄国批评家别林斯基说： 在欧洲所有一切文学作品中，把严肃和滑稽，悲剧性和喜剧性，生活中的琐屑和庸俗与伟大和美丽如此水乳交融 这样的范例仅见于塞万提斯的《堂吉诃德》。", "price": "¥37.40", "img": "//img3m1.ddimg.cn/83/18/23720681-1_b_3.jpg"}
{"name": " 世界十大文学名著：战争与和平", "author": "列夫·托尔斯泰", "detail": "世界十大文学名著 根据世界权威经典名著排行榜 精心挑选，名家推荐 外国文学中的精粹 特约国内知名译者翻译，认可度*的译本之一 知名作家屠格涅夫称这部小说为 伟大作家的伟大作品 ，从中可以 更加直接和更加准确地了解俄罗斯人民的性格和气质以及整个俄国生活 ，读它 胜过读几百部有关民族学和历史的著作 。 英国作家毛姆及诺贝尔文学奖得主罗曼 罗兰称赞它是 有史以来伟大的小说 ， 是我们时代*伟大的史诗，是近代的伊利亚特 。", "price": "¥48.60", "img": "//img3m5.ddimg.cn/95/14/28470515-1_b_3.jpg"}
{"name": " 绿山墙的安妮（王芳推荐版！译者曾晓文荣获多个奖项！全新未删节导读版《绿山墙的安妮》！助力孩子积极向上、乐观善良！）", "author": "露西·莫德·蒙哥马利", "detail": "《绿山墙的安妮》中文译本众多，为什么有经验的读者选择作家榜版？7大硬核入手理由： 1.译自原版 原汁原味 ： 译者曾晓文荣获华侨华人文学奖，她多次亲赴爱德华王子岛安妮的小屋实地考察，尊重原著，倾心翻译，译文深情细腻，适合年轻读者阅读习惯，读之让人热泪盈眶。 2.全新插图 赏心悦目 ： 新增128张精美手绘插画，色彩明朗，画风温馨，鲜活呈现安妮的每一个重要成长时刻。 3. 全新 导读 讲透精髓 ： 新增3600字原创导读，解析作品精神内核，带领孩子读懂、读通、读透全书。 4.全新年表 开拓眼界： 收录作者图文年表，帮助读者快速了解露西 莫德 蒙哥马利的精彩一生。 5. 全新 装帧 颜值爆棚： 圆脊精装，超大开本；精选80g涂布艺术纸，还原插画绚丽色彩。 6.全新版式 阅读舒适 ： 版式疏朗，字大悦目，阅读轻松，久看不累，不费眼", "price": "¥69.00", "img": "//img3m5.ddimg.cn/32/29/29478965-1_b_1716972000.jpg"}
{"name": " 雾都孤儿（狄更斯代表作之一，讲述黑暗中闪现的人性光辉）", "author": "查尔斯·狄更斯", "detail": "一个健全的心态比一百种智慧都更有力量 ★ 狄更斯作品！ ★ 英国现实主义杰出代表作。", "price": "¥11.92", "img": "//img3m2.ddimg.cn/38/2/23769542-1_b_14.jpg"}
{"name": " 经典译林：小妇人", "author": "路易莎·梅·奥尔科特", "detail": "假如特迪再求婚的话,也许我会回答愿意,不是因为我比以前更爱他,而是因为我比他离开时更在乎被人爱。 美貌、青春、财富、甚至爱情本身，都不能让深得上帝恩宠的人免于焦虑和痛苦，远离哀愁，也无法让他们避免失去自己喜爱的东西。因为，一生中，有些雨必然得下，一些日子必然会黑暗、哀伤、凄凉。 这本一百多年前写就的《小妇人》，读来依旧让人泪下。 马奇家四姐妹梅格、乔、贝思、艾美性情各异，有各自的空中楼阁：梅格梦想着成为贤妻良母，乔想做蜚声世界的大文豪，贝思只希望身边的人快乐幸福，而艾美则希望进入上流社会，成为富裕的流芳百世的画家。四姐妹在生活中时有摩擦和冲突，但依然在互助互勉中渐渐成长、成熟。马奇先生和太太以身作则，他们的生活并不富裕，但一家人从未因此而自暴自弃，生活中也不乏烦", "price": "¥22.50", "img": "//img3m0.ddimg.cn/91/28/24193810-1_b_1688624794.jpg"}
{"name": " 大卫·科波菲尔（全2册）（永不卑贱，永不麻木，永不虚伪，永远坦坦荡荡！72幅原版插画！狄更斯代表作）（读客三个圈经典文库", "author": "查尔斯·狄更斯", "detail": "◆ 永不卑贱，永不麻木，永不虚伪，永远坦坦荡荡！ ◆狄更斯*满意的作品！被托尔斯泰誉为 一切英国小说中*好的一部 ！ ◆ 一部融入狄更斯真实生活经历的自传体小说！ ◆仅次于莎士比亚的英国文学泰斗狄更斯， 成长小说里程碑！ ◆狄更斯是大师中的大师！毛姆、纳博科夫、奥威尔、卡尔维诺等盛赞！ ◆ 读客三个圈经典文库版《大卫 科波菲尔》，五大必入理由！ ①原版插画收藏版 | 收录狄更斯御用插画师72原版插画 ②原创人物关系图| 一图理清全书人物关系 ③全新译本| 知名译者汪洋全新译本 特别附赠〈三个圈文学手册》 ④特别收录狄更斯未公开发表的回忆性自述 ⑤密友福斯特解读《大卫 科波菲尔》创作动机 ◆ 经典就读三个圈 导读解读样样全", "price": "¥44.90", "img": "//img3m4.ddimg.cn/15/33/29496174-1_b_4.jpg"}
{"name": " 罪与罚（“俄罗斯文学天才”陀思妥耶夫斯基成名之作，人能从洁白里拷打出罪恶，也能从罪恶中拷打出洁白）", "author": "陀思妥耶夫斯基", "detail": "一部关于罪犯的忏悔录 一段残酷的内心剖白 人能从洁白里拷打出罪恶，也能从罪恶中拷打出洁白 书中对超人概念的理解早于尼采 对梦和潜意识的惊人表述早于弗洛伊德 对犯罪心理的描摹早于现代美剧 作者对人与人性，进行了无所畏惧的自由探索 罪，故事中的每个人几乎都是有罪的 罚，真正的惩罚来源于人的思想、来源于人的内心 能使罪人本身得到改造，重新做人，唯有反映在人的良心中的真善美的法则 一个关于忏悔、救赎和信仰的故事 不可不读的陀氏小说经典", "price": "¥14.50", "img": "//img3m4.ddimg.cn/17/4/29138984-1_b_13.jpg"}
{"name": " 在人间", "author": "高尔基", "detail": "高尔基的人生启航 穷苦少年的奇幻漂流 独家权威译本 左联 作家楼适夷在狱中完成翻译 百年间不同原版封面 展现俄罗斯图书设计风貌 大师级插图师作品 1947年斯大林奖金获得者创作 书签式人物关系导图 破解人名的变化与人物的关系", "price": "¥37.40", "img": "//img3m4.ddimg.cn/35/3/26917244-1_b_2.jpg"}
{"name": " 呼啸山庄（英国女作家艾米莉·勃朗特的长篇小说，一部关于爱和恨、关于背叛和复仇的经典。宋兆麟先生翻译）", "author": "艾米莉·勃朗特", "detail": "★ 19 世纪英国文学代表作。 这是一部关于爱和恨、关于背叛和复仇的著作。 如同一首浪漫奇异的抒情诗，充满狂风暴雨般的浓烈情感。 弃儿希斯克利夫的一生，展示人的爱情可以炙热到毁灭一切的程度，他的至死不渝的爱，他的暴虐无情，他放弃复仇时人性的复苏，无疑都有着震撼人心的力量。", "price": "¥10.00", "img": "//img3m7.ddimg.cn/79/3/23750377-1_b_12.jpg"}
{"name": " 悲惨世界：全三册（罗翔老师推荐阅读，法国文豪雨果代表作，豆瓣9.6分口碑译本", "author": "维克多·雨果", "detail": "◆刑法学教授罗翔推荐阅读。世界从来都是悲惨的，惟有爱可以带来温暖和希望。 ◆不朽巨著：法国文豪雨果 命运三部曲 之一，人类苦难的百科全书，欧洲文学扛鼎之作； ◆口碑译作：豆瓣9.6分，知名翻译家李玉民未删减译本； ◆经典封面：封面复刻1862年首版经典插图，还原经典的《悲惨世界》； ◆精美插画：9幅插画，具象化呈现书中9处经典名场面； ◆来，去阅读人类伟大的经典，走出我们自以为的封闭，不断超越我们有限的今生。 罗翔 ◆《悲惨世界》是人人之书，伟大的人类产物。 列夫 托尔斯泰 ◆在文学界和艺术界的所有伟人中，只有雨果是活在法兰西人民心中的伟人。 罗曼 罗兰 ◆我当时所读到的《悲惨世界》虽只是片段，但震撼力强劲无比，以文学价值而言，远远在大仲马、梅里美等人之上。 金庸", "price": "¥69.00", "img": "//img3m9.ddimg.cn/48/2/29330679-1_b_8.jpg"}
{"name": " 战争与和平（全三册）当当自营图书精装大开本，托尔斯泰三部曲之一，草婴翻译，无删节全译本", "author": "列夫·托尔斯泰", "detail": "◎《纽约时报》、美国《读者文摘》组织评选出世界十大经典长篇名著之一 ◆2000年，《纽约时报》和美国《读者文摘》组织的横跨五大洲百城共数十万读者的投票调查，所选十大经典长篇名著中，《战争与和平》荣登榜。《人民日报》海外版2018年曾评《战争与和平》把俄国文学从起步直接推向世界*。屠格涅夫曾说读它 胜过读几百部有关民族学和历史的著作 。 ◎草婴翻译：无愧于读者的匠心译作 ◆草婴先生历时20载，以一己之力译完托翁小说全集，可谓古今未有之壮举。《战争与和平》中共559个人物，译者就做了559张卡片，将人物性格、行动轨迹都一一梳理清楚，细致打磨后，才开始动笔。对于自己的翻译，先生曾说： 我无愧于几十年的翻译生涯，也无愧于读者。 ◎精致又实用，阅读、收藏两用佳品 ◆大开本硬壳精装，薄厚适中、排版舒朗，阅读时", "price": "¥48.00", "img": "//img3m7.ddimg.cn/37/3/28473427-1_b_14.jpg"}
{"name": " 巴黎圣母院（全本无删节，思维导图+彩色插图+详细注释。《纽约时报》“世界十大名著”第二名，一个令人荡气回肠的爱情悲剧）", "author": "﹝法﹞雨果", "detail": "◎多维度诠释浪漫主义代表作：手绘思维导图 彩色插图 详细注释 手绘思维导图 ：邀请全脑潜力研发团队灵凡学院导师、世界思维导图锦标赛冠军刘小鱼亲笔手绘思维导图。梳理人物关系、情节线索，从多维度助力轻松读透作品。 彩色插图 ：通过展现作者生平、写作背景、巴黎圣母院外观及内饰、衍生作品等，全方位、多角度还原十五世纪法国社会样貌，营造沉浸式阅读体验。 详细注释 ：为疑难词语、时代风俗等添加详注详解，涉猎多个领域，充分消除中法文化的知识壁垒，拓展阅读的深度和广度，了解法国大革命前夕的社会风貌，感受一个伟大时代的浪潮。 ◎ 在灵魂深处呼唤爱：善与恶、美与丑、灵与肉交织的三种爱恋，究竟何种才是此生挚爱？ 爱是什么？ 在巴黎卖艺求生的吉卜赛女郎埃斯美拉达这样说： 那既是两个，又完全是一", "price": "¥15.60", "img": "//img3m9.ddimg.cn/77/22/29467229-1_b_21.jpg"}
{"name": " 卡拉马佐夫兄弟(全2册)", "author": "陀思妥耶夫斯基", "detail": "None", "price": "¥39.60", "img": "//img3m9.ddimg.cn/68/28/29610869-1_b_1704347256.jpg"}
{"name": " 三个火枪手（插图珍藏版）", "author": "大仲马", "detail": "◎ 法国 通俗小说之王 大仲马 代表作 ，侠义小说鼻祖，影响金庸、古龙等作家创作的不朽经典 。 风行全球 近 两百年，曾多次被改编为影视 作品 。 《三个火枪手》是大仲马的代表作，晚年的他认为 《三个火枪手》是他最好的作品 。1844年，大仲马写就《三个火枪手》，并于当年的3月至7月间在巴黎《世纪》报纸上连载，引起读者的强烈反响，被广泛传阅。180年间，这部小说的魅力不减，被翻译成几十种语言，长销不衰，也曾被《时代周刊》选为伟大的100部长篇小说之一，被英国《卫报》选为生命中不可缺少的100本书之一。 自1911年开始，《三个火枪手》陆续被法国、美国、意大利、日本等多个国家搬上银幕，以此改编的影视剧多达30余部，直至2023年仍有新的电影上映：2023年法国版（《三个火枪手：达达尼昂》《三个火枪手：米莱迪》）、2011年美国版", "price": "¥69.00", "img": "//img3m2.ddimg.cn/26/11/29764772-1_b_1724401959.jpg"}
{"name": " 经典译林：基督山伯爵（精装2册）（资深翻译家郑克鲁口碑译本）", "author": "大仲马", "detail": "古往今来，世界上的通俗小说多如恒河沙数，但优秀作品寥寥无几，其中大仲马的《基督山伯爵》可说是数一数二的佳作。这不仅是就其拥有的读者数量之多，就其历久不衰的时间之长而言，而且是就其艺术上的精湛和技巧的完美才下此论断的。毋庸置疑，《基督山伯爵》既是通俗小说的典范作品之一，又是法国文学名著。它还影响一批中国作家，包括金庸、余华、木心等。 译者郑克鲁系资深翻译家。他的译作颇多，文笔优美、流畅，深得广大读者的厚爱。 经典译林版《基督山伯爵》这次再版分成上下两册，版式更加美观，排字更为疏朗，阅读更为舒适。", "price": "¥54.00", "img": "//img3m0.ddimg.cn/73/9/29120230-1_b_1706669153.jpg"}
{"name": " 百年孤独：插图纪念版 （原版复刻·精美装帧·典藏必收，附赠透明书签4张）", "author": "哥伦比亚", "detail": "【原版复刻 精美装帧 典藏必收】 拉美当红艺术家路易莎 里维拉倾心绘制水彩插图 马尔克斯之子贡萨洛 加西亚 巴恰参与版面设计 ★ 全彩插图封面、环衬，10幅跨页水彩插图，震撼呈现大师笔下的 魔幻现实主义 世界 ★ 布面烫印 丝网印刷书脊，丝制书签带，典雅质感 ★ 布恩迪亚家族人像族谱，辅助阅读 ★ 雨滴形镂空模切、章节首字母独特印花设计 ★ 内附马尔克斯画像 ★ 中文版特别赠送 马孔多滤镜 透明书签：奶牛、冰块、小金鱼、黄蝴蝶 带来身临其境的阅读体验 交到我手中的，不仅是一部举世瞩目、意义重大的作品，更是一个难以描绘的世界。马尔克斯在文学中塑造的世界以及讲述它们的方式，对任何插画家都意味着很大的启发。 拉美艺术家 路易莎 里维拉", "price": "¥115.20", "img": "//img3m3.ddimg.cn/7/13/29115313-1_b_2.jpg"}
{"name": " 了不起的盖茨比（精装典藏版，诗意还原原著经典神韵）", "author": "F.S.菲兹杰拉德", "detail": "◎当当全新品质升级精装版 充满灵感与想象的艺术设计；高档用纸，烫金工艺，触感膜有羊皮手感；收录完整内容，再次进行精细编辑加工，是阅读和收藏的不二之选。 ◎ 了不起的世界文坛偶像深情力作。 没有人知道盖茨比的过往。有人说他非法经营一夜暴富，有人说他是间谍。他买下豪华公馆，夜夜笙歌。他不在乎流言蜚语，只在乎一个不属于自己的爱情 村上春树的钟爱之书，因菲茨杰拉德华丽精准的语言风格，常被作为美国高中生的阅读作品。 ◎了不起的新译本。 译者 ：译者张炽恒，出版过个人诗集，与 桂冠诗人 菲兹杰拉德心意相通。 语言 ：诗意盎然，雅致灵动，展现出作品原本的韵味、原本的神采、原本的气势。反复逐字逐句朗读，消灭不畅之处。 注释 ：无死角注释，助你360 了解20世纪的美国文化。例如， 美国禁酒时期 从一", "price": "¥15.60", "img": "//img3m7.ddimg.cn/95/12/27891167-1_b_10.jpg"}
{"name": " 【加西亚马尔克斯系列作品】百年孤独我们八月见 马尔克斯新书 诺贝尔文学奖得主加西亚马尔克斯代表作 魔幻现实主义文学经典", "author": "None", "detail": "None", "price": "¥", "img": "//img3m7.ddimg.cn/56/33/11638164737-1_b_1704426377.jpg"}
{"name": " 经典译林：安娜 卡列尼娜（草婴译本）", "author": "列夫", "detail": "None", "price": "¥32.50", "img": "//img3m2.ddimg.cn/85/33/29497432-1_b_1.jpg"}
{"name": " 我的大学", "author": "高尔基", "detail": "高尔基的人生选择 做兽，做鬼，做神，还是做人 独家权威译本 延安鲁迅艺术文学院学员陆风翻译 百年间不同原版封面 展现俄罗斯图书设计风貌 大师级插图师作品 1947年斯大林奖金获得者创作 书签式人物关系导图 破解人名的变化与人物的关系", "price": "¥23.70", "img": "//img3m3.ddimg.cn/14/19/26917223-1_b_2.jpg"}
{"name": " 傲慢与偏见（新版，详注本）【果麦经典】", "author": "简·奥斯汀", "detail": "◆知名学者李银河推荐！ ◆加入371条注释，引用241本专著/期刊，附加16000字的导读：帮助读者真正理解\"即使英美受过高等教育的普通读者，也很难真正读懂\"的这本书。 ◆译者亲赴英国、美国考察和查阅数以千计的资料，研究18、19世纪的英国历史文化，历时三年完成翻译。 ◆纠正因时代局限，以往版本中的多处硬伤、错误，保证纯正、优美、准确的译文。 ◆我们真的确信读懂了《傲慢与偏见》吗？ 出版距今已超过两百年，当时的衣食住行、法律制度、道德观念、社会风气、经济条件等和现在有很大的差别。 比如在小说第二卷第十六章开头： \"其实两位姑娘已经 享用了一份黄瓜色拉。接上两位姐姐以后，她们指着一桌子客栈常见的冷菜，自鸣得意地说：'不错吧？有没有很惊喜？''我们打算请客的啊，'", "price": "¥24.90", "img": "//img3m5.ddimg.cn/50/19/25316825-1_b_30.jpg"}
{"name": " 约翰·克利斯朵夫（傅雷先生全译本，2018年修订注释升级版）", "author": "罗曼·罗兰", "detail": "◎世界文学名著，更加值得阅读 罗曼 罗兰获得1915年的诺贝尔文学奖，《约翰克里斯多夫》是他的代表作品， 主人公坚毅的灵魂和如音乐般气势磅礴的语言，使其成为一部英雄的历险记。 ◎ 帮助读者甩掉现代社会的丧，走出生活的迷茫 无数人在主人公身上找到了自己的影子，主人公火热的人生烈焰震撼着一代又一代读者，激励着人们蓬勃恣意地热爱生活。 ◎ 什么时候需要打开这本书？ 当你正被美妙的爱情环绕； 当你在为付出而没有回报沮丧； 当你处于求而不得的挣扎中； 当你正在思考生活的意义； ◎ 傅雷传世经典译作，无删减全译本 傅氏译法注重在翻译前， 将原作（连同思想、感情、气氛、情调等）化为我有 。书中音乐的节奏感与人性的力量弥漫于字里行间，读来令人赞叹钦佩。 ◎ 大量详细注释，使阅读轻松、流畅", "price": "¥22.80", "img": "//img3m3.ddimg.cn/72/36/25304373-1_b_7.jpg"}
{"name": " 经典译林：老人与海", "author": "欧内斯特·海明威", "detail": "海明威把自己的创作比作 冰山 ，并用 冰山原理 来形象地概括自己的艺术创作风格和技巧。在《老人与海》中，他洗炼的文字风格和下意识的象征隐喻，得到了*的体现。苍茫的大海上，一个孤独的老人，一次艰辛的搏斗，一位虽败犹荣的英雄 一个人可以被毁灭，却不能被打败。", "price": "¥16.00", "img": "//img3m0.ddimg.cn/97/22/26483290-1_b_2.jpg"}
{"name": " 老人与海（经典新读 中央编译出版社）", "author": "海明威", "detail": "诺贝尔文学奖得主海明威的获奖作品， 美国文学史上的里程碑 ；与命运之神抗争的硬汉精神，深深鼓舞着亿万读者。 新思想 宿命之下的尊严与价值 ，北师大文学博士谢丹凌深度解读本书，让你真正读懂《老人与海》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 著名翻译家、诗人张炽恒经典译本，文辞流畅，表述明确，还原海明威简洁的行文风格。 国际大师插图 英国著名插画家 C.F.Tunnicliffe 原版插图 ，融合文学性和艺术性的插图作品 。 全新品质 珍贵资料 版式疏朗 用纸考究 精美装帧，全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳", "price": "¥7.44", "img": "//img3m2.ddimg.cn/40/7/26916952-1_b_17.jpg"}
{"name": " 钢铁是怎样炼成的（精装典藏版，永不磨灭的红色经典，翻译家牧野俄中直译）", "author": "奥斯特洛夫斯基", "detail": "1.永不磨灭的红色经典，催人奋进的文学佳作。一段探寻人生价值的青春赞歌！ 2.精装彩图典藏版，无删减全译本，封面烫金工艺，附赠精美书签！ 3.翻译家牧野俄中直译，原汁原味据苏维埃出版社1987年版本译出！ 4.主编推荐中小学生语文课外阅读，提高作文能力。 5.保尔 柯察金的英雄形象影响了几代人，是中国亿万青少年的精神楷模！ 6.豪华精装，封面烫金工艺，精致木棉中国红；内文典雅白云胶版纸！版式疏朗，装帧精美，是您书架上的颜值担当！", "price": "¥26.50", "img": "//img3m8.ddimg.cn/40/0/29277508-1_b_1691486652.jpg"}
{"name": " 罪与罚（陀思妥耶夫斯基文集）", "author": "陀思妥耶夫斯基", "detail": "Array", "price": "¥37.40", "img": "//img3m0.ddimg.cn/62/35/29145860-1_b_1723008165.jpg"}
{"name": " 简爱（译自1847年首版，全新修订无删节，新增作者小传+珍贵照片。文学场域中女性主义先声）", "author": "夏洛蒂·勃朗特", "detail": "★ 我们本来就是平等的 ★夏洛蒂 勃朗特，英国文学史上以女性呼声作为小说主题的作家、 勃朗特三姐妹 之一。 ★ 文学场域中女性主义先声 ，甚至被称为 重要的现代主义长篇小说 ，女性意识觉醒启蒙之作，深刻讨论性别、阶级、爱情、宗教等，女性如何自尊、自爱、自强、自重，鼓励了一代又一代人。 ★译自1847年首版底本，忠于原作，全新修订无删节，新增作者小传及珍贵照片。 ★被多次改编成电影、电视剧、舞台剧、音乐剧、有声书等，被译成多种语言，版本不计其数。入选英国《卫报》青少年数目；入选央视《朗读者》《一本好书》书目；袁泉主演话剧《简 爱》获中国戏剧表演奖项梅花奖。 ★全新装帧设计，内外双封，特种纸印蓝搭配金色，大面积浓郁的亮蓝营造清晨迷雾，简爱披风形象，点缀明亮的金，象征简爱孤身一人面对所有的困境。", "price": "¥19.40", "img": "//img3m1.ddimg.cn/85/13/29429221-1_b_55342.jpg"}
{"name": " 经典译林：复活", "author": "列夫·托尔斯泰", "detail": "《复活》是托尔斯泰世界观发生剧变后，呕心沥血写出的*后一部长篇巨著，被公认为是托尔斯泰创作的*，是他一生思想和艺术的总结。", "price": "¥21.00", "img": "//img3m4.ddimg.cn/58/14/27928354-1_b_3.jpg"}
{"name": " 卡夫卡小说精选（2019全新修订版，卡夫卡作品）", "author": "卡夫卡", "detail": "《卡夫卡小说精选》收录卡夫卡中短篇代表作，包括《法的门前》《关于譬喻》《变形记》《万里长城建造时》等。其中《变形记》讲的是推销员格里高尔由于沉重的肉体和精神上的压迫，突然变成了使家人厌恶的大甲虫的荒诞故事。变形后被世界遗弃使他的心境极度悲凉，几次努力试图与亲人以及外界交流失败后，等待他的只有死亡。读来虽荒谬不经，却是震撼人心，他的变形折射了西方人当时真实的生存状态。", "price": "¥15.50", "img": "//img3m8.ddimg.cn/92/26/26485958-1_b_1726120524.jpg"}
{"name": " 经典译林：静静的顿河（豆瓣9.0高分译本，莫言、余华、村上春树反复阅读的杰作，深刻影响《平凡的世界》《白鹿原》的写作）", "author": "肖洛霍夫", "detail": "肖洛霍夫在《静静的顿河》中展现了哥萨克半农半军的氏族社会的四条线：战争与革命、家庭与社会关系、爱情与两性、生态与农作。该作品暗合了斯塔夫里阿诺斯的人类命运结构体系中的四条互为依存的生命线，有异曲同工之妙。它考量的是人类的普遍处境，触及的是 20世纪哥萨克与人类 等宏大叙事。", "price": "¥64.00", "img": "//img3m0.ddimg.cn/58/10/28542550-1_b_6.jpg"}
{"name": " 白痴（陀思妥耶夫斯基文集）", "author": "陀思妥耶夫斯基", "detail": "一个在黑暗年代被当作 白痴 的善者，一个堂吉诃德式的人物。 《白痴》系19世纪俄国大文豪陀思妥耶夫斯基的重要作品之一。 本书配有13幅精美的黑白插图。", "price": "¥46.80", "img": "//img3m2.ddimg.cn/64/0/29145862-1_b_1723008168.jpg"}
{"name": " 罗生门（精装版。芥川龙之介小说集，高慧琴翻译+详细注释+文前彩图）", "author": "芥川龙之介", "detail": "◎日本文坛令人惊叹的 鬼才 芥川龙之介， 在人性阴暗的地方，发掘出摄人心魄的美 。 他为创作而生，也 把创作视为生命 。他聪慧敏感异常，能体悟到人们极其细微的心理变化，为小说注入丝丝 伶俐的鬼气 。作品文字流丽洗练、思想锋利如刀。 ◎本书按时间顺序，收录芥川的经典名篇，包括： 成名作，生死关头的善恶抉择 《罗生门》；夏目漱石赞叹的杰作 《鼻子》；黑泽明经典电影《罗生门》原著小说 《竹林中》。 此外，本书还特别收录了具有中国风情的小说 《英雄之器》《秋山图》《南京的基督》，以及展现芥川温暖多情一面的散文 《大川之水》。 ◎不仅了解，而且懂得！芥川文学的研究者和翻译家 高慧勤。 曾主持并翻译了中国《芥川龙之介全集》，并写下感人至深的万言译序；她懂得芥川的博学与才情，译著文体风格贴近原著", "price": "¥17.16", "img": "//img3m8.ddimg.cn/17/18/27941678-1_b_10.jpg"}
{"name": " 经典译林：飘（翻译家李美华全译版本，又名《乱世佳人》）", "author": "玛格丽特·米切尔", "detail": "世界十大名著之一《飘》是奥斯卡影片《乱世佳人》原著，书写乱世中女性的生存与爱情，被誉为 人类爱情的绝唱 ， 世界十大名著 之一。《飘》在美国读者心中地位仅次于《圣经》，一经问世便打破出版界的多项纪录，曾获普利策奖、美国国家图书奖，作者米切尔仅因一部作品就名扬天下。译者李美华为厦门大学外文学院教授，经典译林《飘》译本历经时光淘洗，口碑与销量双冠，值得信赖。", "price": "¥44.00", "img": "//img3m2.ddimg.cn/5/3/28486562-1_b_3.jpg"}
{"name": " 巴黎圣母院（精装版）", "author": "雨果", "detail": "出版说明 人民文学出版社从上世纪五十年代建社之初即致力于外国文学名著出版，延请国内一流学者研究论证选题，翻译更是优选专长译者担纲，先后出版了 外国文学名著丛书 世界文学名著文库 二十世纪外国文学丛书 名著名译插图本 等大型丛书和外国著名作家的文集、选集等，这些作品得到了几代读者的喜爱。 为满足读者的阅读与收藏需求，我们优中选精，推出精装本 名著名译丛书 ，收入脍炙人口的外国文学杰作。丰子恺、朱生豪、冰心、杨绛等翻译家优美传神的译文，更为这些不朽之作增添了色彩。多数作品配有精美原版插图。希望这套书能成为中国家庭的藏书。 为方便广大读者，出版社还为本丛书精心录制了朗读版。本丛书将分辑陆续出版，先期推出六十种。 人民文学出版社 2015 年 1 月", "price": "¥22.00", "img": "//img3m8.ddimg.cn/57/24/23667888-1_b_5.jpg"}
{"name": " 包法利夫人（精装版）", "author": "福楼拜", "detail": "《包法利夫人》于 1856-1857 年间在《巴黎杂志》上连载，轰动文坛，在社会上引起轩然大波。司法当局对作者提起公诉，指控小说 伤风败俗、亵渎宗教 ，并传唤作者到庭受审，*终以 宣判无罪 收场，而隐居乡野、籍籍无名的作者从此奠定了自己的文学声誉和在文学史上的地位。曾有人问福楼拜，谁是包法利夫人的原型，他答道： 包法利夫人就是我自己。", "price": "¥15.40", "img": "//img3m0.ddimg.cn/77/30/23737010-1_b_2.jpg"}
{"name": " 面纱（足本无删减，毛姆“人性三部曲”之首，女性觉醒与回归的经典之作）", "author": "毛姆", "detail": "1.无论是爱情的纯粹、高贵、甚至于幻灭，还是女性的心灵成长，都在毛姆女性视角的生花妙笔下令人感同身受。 2.苏州大学教授、翻译家方华文全新修订译本，对书中出现的文学、哲学、艺术概念，以及专有名词进行详解，无障碍轻松阅读。 3.媲美《霍乱时期的爱情》，三度被改编为电影，被誉为 女性精神觉醒经典之作 。 4.对我来说，爱情就是一切，可对你来说，这不过是个小插曲。", "price": "¥16.80", "img": "//img3m0.ddimg.cn/19/33/29385100-1_b_4.jpg"}
{"name": " 红与黑（翻译家罗新璋先生全新修订，译文精审，文笔优美，柳鸣九先生誉其“堪称译界经典”。赠送世界冠军手绘彩色思维导图）", "author": "斯当达", "detail": "◎ 翻译界公认、知乎大V高频推荐的 罗新璋先生的经典译本 罗新璋先生语言优雅，成语随手拈来，多达几百条，生动贴切，言简意赅，真正地将一本法语名著融入汉语的血液之中。 罗先生八十多岁还对译本做了精心修订，细致到标点符号，只为给读者呈现一版好译本。 ◎ 附赠阅读思维导图，《红与黑》不再难懂 书好看又难懂，书太长、看到后面前面就忘，人物太多、关系理不清，怎么办？一张图统统帮你解决！！！ 本书附有思维导图世界冠军刘小鱼手绘彩色导图，涵盖全书主要故事情节，理清主要人物关系，帮您不会因为 难懂 而错过这本世界文学名著！ ◎ 青年人的 灵魂哲学诗 ，触摸到人们内心的柔韧处 有无数的读者说，在于连身上看到了自己的影子。于连的坎坷命运，以及他那被阴沉世俗折磨、撕扯的不屈心灵，慰藉了无数年轻而又孤独的", "price": "¥15.50", "img": "//img3m2.ddimg.cn/30/20/29498862-1_b_4.jpg"}
{"name": " （经典名著系列）许渊冲系列+安徒生全集+飘", "author": "None", "detail": "None", "price": "¥", "img": "//img3m5.ddimg.cn/64/36/12100012615-1_b_1699423178.jpg"}
{"name": " 小妇人（写给所有女孩，全新精装典藏版，翻译家贾辉丰倾情译作。内封复刻1868年初版，特种红纸烫金）", "author": "路易莎·梅·奥尔科特", "detail": "★少女就是少女，但凡可能，别忙着长大成人。 ★穷也好，富也好，我们总须守在一起，相亲相爱。 ★作者路易莎 梅 奥尔科特被誉为 这个时代的明确象征之一 ，《小妇人》以其自身经历为蓝本，寻找理想女性的人生选择。 ★关于爱与家庭的不朽之作。写给所有时代的所有少女，面对成长过程中无可避免的金钱、爱情、友情、亲情 如何独立、自主、自信地做出选择。 ★美国图书协会、美国教育协会100本学生书目之一。奥斯卡获奖影片《小妇人》原著，被多次改编成电影、电视剧、舞台剧、音乐剧、有声书等，被译成100多种语言，版本不计其数。 ★翻译家贾辉丰倾情译作，新增超3000字译者前言，原汁原味体味 小妇人 们的喜怒哀乐。 ★全新精装典藏版，内外双封，外封还原美式乡村图景，烫银四只小鸟，走进 小妇人 们真实生活的年代；内封复刻1868年", "price": "¥17.50", "img": "//img3m5.ddimg.cn/80/2/29343185-1_b_11.jpg"}
{"name": " 战争与和平（上下）（精装版）", "author": "列夫托尔斯泰", "detail": "出版说明 人民文学出版社从上世纪五十年代建社之初即致力于外国文学名著出版，延请国内一流学者研究论证选题，翻译更是优选专长译者担纲，先后出版了 外国文学名著丛书 世界文学名著文库 二十世纪外国文学丛书 名著名译插图本 等大型丛书和外国著名作家的文集、选集等，这些作品得到了几代读者的喜爱。 为满足读者的阅读与收藏需求，我们优中选精，推出精装本 名著名译丛书 ，收入脍炙人口的外国文学杰作。丰子恺、朱生豪、冰心、杨绛等翻译家优美传神的译文，更为这些不朽之作增添了色彩。多数作品配有精美原版插图。希望这套书能成为中国家庭的藏书。 为方便广大读者，出版社还为本丛书精心录制了朗读版。本丛书将分辑陆续出版，先期推出六十种。 人民文学出版社 2015年1月", "price": "¥53.70", "img": "//img3m6.ddimg.cn/55/22/23667886-1_b_3.jpg"}
{"name": " 茶花女(令北大袁行霈教授潸然泪下、舒婷泪流满面、余华通宵达旦读完的爱情悲剧）", "author": "﹝法﹞小仲马", "detail": "【编辑推荐】 ◎ 一本书，让世界永远记住了这个作家！小仲马为何能凭一本《茶花女》享誉世界文坛？源于写得太经典！ 《茶花女》改编成话剧，无数次反复上演；改编成歌剧，成为经典流传；改编成芭蕾舞剧，全球巡演；改编成电影，几十次翻拍！几乎人人都听说过 茶花女 ，这到底是个什么故事？是时候真正读一读了。 ◎ 《茶花女》从外国经典到中国畅销，今天依然流行 从托尔斯泰、严复、鲁迅、冰心到袁行霈、舒婷、余华、董卿，许多名人都深为 茶花女 的故事而感动，甚至大作家王蒙的名字就来源于《茶花女》中的人物！弘一法师，更在出家前，亲自反串出演 茶花女 。 ◎ 一部爱情名著，能带来感动，更能带来治愈 爱情是甜美的，也是苦涩的，展现爱情的曲折和感动，一本经典足以。一个人的爱情是悲剧，两个人的爱情是喜剧，三个人的", "price": "¥9.90", "img": "//img3m8.ddimg.cn/29/0/29419958-1_b_17.jpg"}
{"name": " 磨铁经典第1辑：简·爱", "author": "夏洛蒂·勃朗特", "detail": "◆一部流传近两个世纪的文学经典，一部写给全世界女人的情感圣经。托尔斯泰曾评价：《简 爱》表达出的思想，即妇女不甘于社会指定她们的地位，而要求在工作上以及婚姻上独立平等的思想，在当时是不同凡响的。 ◆资深媒体人郭玉洁撰写长篇导读，从当下女性现状出发回望经典女性著作。 ◆英语国家常用的中学教材之一。BBC全英投票爱的百佳小说中，《简 爱》排在第10位。 ◆知名设计师操刀整体装帧设计，采用激光雕版工艺，模拟蕾丝、刺绣工艺效果，极致精美，收藏两相宜 ◆由台湾知名翻译家陈锦慧女士翻译。", "price": "¥22.40", "img": "//img3m0.ddimg.cn/17/23/29368070-1_b_8.jpg"}
{"name": " 红与黑（许渊冲百岁诞辰插图珍藏纪念版）", "author": "司汤达", "detail": "法国批判现实主义文学奠基之作，不容错过的文学经典巨著 《红与黑》以深刻细腻的笔调充分展示了主人公于连的心灵空间，广泛运用了独白和自由联想等多种艺术手法，挖掘出了于连深层意识的活动。《红与黑》是19世纪欧洲文学中*部批判现实主义的杰作，发表190年来，被译成多国语言、多次再版，文学地位颇高。 《纽约时报》《读者文摘》联合评选为 世界十大名著 ；北大、清华、港大推荐阅读书目；毛姆、海明威、纪德、高尔基等文学大师的挚爱；余华多次推荐的经典名著。 开创意识流小说、心理小说先河 余华曾称赞《红与黑》 好的心理状态描写，是让人感觉不到这是在心理描写 。司汤达通过对人物内在的描写，剖析人物的感情、思想、心理、回忆，解构至关重要的社会环境和时代背景，呈现出一个个立体丰富的人物形象。 百岁翻", "price": "¥74.00", "img": "//img3m0.ddimg.cn/76/31/29228440-1_b_12.jpg"}
{"name": " 动物农场（反乌托邦小说经典，与《一九八四》齐名。村上春树、王小波、钱钟书推崇）", "author": "乔治·奥威尔", "detail": "1.反乌托邦小说经典，《一九八四》齐名。一部超越时代的政治寓言，无论过去还是将来，所有动物都是平等的。 2.《动物农场》是乔治.奥威尔著名的反集权小说，被译为几十种语言。 3.被大英百科全书誉为 西方世界伟大的书 ，欧美15所大学投票选出的 有史以来人类jijia读物 前10名。 4.奥威尔是西方世界的良心，欧洲的鲁迅。乌托邦幻相，极权的秘密，尽寓其中。评论家认为多一个人看奥威尔，就多一份自由的保障！ 5.《动物农场》洞穿了历史与人性的迷雾，道出了一个无论过去、现在还是未来都在不同国度的政治舞台上反复上演的剧本，因而具有了超越时代、令人颤抖的力量。 6.西方文学的童话和寓言中，没有比《动物农场》更中肯地道出当今人类处境的了。 7.作者渥惠尔（奥威尔）的政论、文评和讽刺小说久负当代盛名。 至于其文笔，有光芒，又有锋", "price": "¥15.50", "img": "//img3m6.ddimg.cn/84/10/29245476-1_b_1725946535.jpg"}
{"name": " 窄门：纪德三部曲（插图珍藏版）", "author": "安德烈·纪德", "detail": "◎ 诺奖史上最受推崇也最受争议的作家，探问 人性深度与 传统价值观的 道德三部曲 1947年诺贝尔文学奖得主安德烈 纪德是20世纪法国文坛上独特、重要、受赞颂的作家，被誉为 二十世纪的歌德 ，是萨特、加缪等文学家的精神导师。他也是20世纪最具争议、最令人费解的作家之一，其在道德伦理上的特别主张至今仍是人们关注和讨论的焦点。《窄门》《背德者》《田园交响曲》是纪德的代表作，自出版以来，风靡全球百年之久。这三部作品前后呼应，反映了纪德本人的 灵肉 矛盾，被国内学者誉为 爱情三部曲 或 道德三部曲 。 ? 《背德者》 是纪德的成名作，带有强烈的自传色彩。20世纪初的欧洲正经历着重大的社会变革。尼采宣称 上帝已死 ，宗教信仰的失落使人们开始质疑传统价值观念，重新审视和寻找自我。《背德者》便展现了纪德对 寻找自我 这一", "price": "¥69.00", "img": "//img3m3.ddimg.cn/44/28/29764493-1_b_1724401962.jpg"}
{"name": " 世界三大短篇小说：欧亨利小说精选+莫泊桑小说精选+契诃夫短篇小说选（套装共3册）", "author": "欧亨利", "detail": "None", "price": "¥46.50", "img": "//img3m3.ddimg.cn/46/22/29132083-1_b_1694054009.jpg"}
{"name": " 红与黑（翻译家罗新璋法文直译无删节，全新修订，法国国家图书馆藏本）", "author": "斯当达", "detail": "★ 现代小说之父 斯当达代表作，19世纪欧洲批判现实主义文学奠基之作，开 心理小说 之先河，欧洲文学皇冠上一枚璀璨精致的艺术宝石，文学史上描写政治黑暗的经典著作之一。 ★《纽约时报》《读者文摘》联合评选为 世界十大名著 ；北大、清华、港大推荐阅读书目；托尔斯泰、高尔基、纪德、毛姆、海明威等文学大师的挚爱；余华多次推荐的经典名著，被多次改编为戏剧、电影等。 ★全新修订，法国国家图书馆收藏译本，中国社会科学院外国文学研究所编审、翻译家罗新璋法文直译无删节。 ★全新装帧设计，内外双封，四色加专色印刷，磨砂UV工艺，中世纪的剑插入现世时空，也插入人心，一半黑，一半红，是教会还是军队？是恶还是善？是现实还是理想？世俗、人性的对立面不断撕扯、抉择、坚持、放弃，化为大面积、惨淡的灰。 ★内文使用70g胶版纸", "price": "¥19.40", "img": "//img3m8.ddimg.cn/12/35/29365788-1_b_1708308416.jpg"}
{"name": " 美丽新世界（译文名著精选）", "author": "奥尔德斯", "detail": "出版于一九三二年的《美丽新世界》是奥尔德斯 赫胥黎*杰出的代表作，是二十世纪*著名的反乌托邦文学经典之一，与奥威尔的《一九八四》、扎米亚京的《我们》并称为 反乌托邦 三部曲。译文版首次将赫胥黎的著名论著《重返美丽新世界》全文收入。", "price": "¥15.40", "img": "//img3m1.ddimg.cn/19/18/24186511-1_b_10.jpg"}
{"name": " 百万英镑（马克·吐温经典作品集，收录22部中短篇小说，张友松先生经典译作）", "author": "马克·吐温", "detail": "★ 本集子精心挑选了二十二篇马克 吐温的中、短篇小说，如《百万英镑》《加利维拉斯县有名的跳蛙》《竞选州长》《败坏了赫德莱堡的人》等，每一篇都是能集中体现作家写作风格和语言特点的代表作。 ★ 世界文学名著系列，唯美设计，印刷精美。", "price": "¥3.80", "img": "//img3m8.ddimg.cn/59/7/23761148-1_b_12.jpg"}
{"name": " 王子与贫儿（马克·吐温幽默、讽刺的童话式小说，张友松先生经典全译本）", "author": "马克吐温", "detail": "★ 美国文学史上的林肯 马克 吐温特别满意的作品之一。 ★ 一位作家父亲送给女儿的用心礼物，有爱有梦有奇迹，风行世界一个多世纪。 ★ 世界文学名著系列，名家翻译，全译本，唯美设计，印刷精美。", "price": "¥3.60", "img": "//img3m3.ddimg.cn/15/25/23761203-1_b_10.jpg"}
{"name": " 红与黑（作家经典文库）", "author": "司汤达", "detail": "世界十大文学名著之一， 批判现实主义文学的奠基之作。 司汤达改定本 ， 北大翻译家罗新璋 完整无删节 权威译本 ， 反映原汁原味的原著面貌！ 上百条注释真正 无障碍阅读 版 。", "price": "¥21.00", "img": "//img3m9.ddimg.cn/55/17/29146249-1_b_6.jpg"}
{"name": " 世界经典名著 了不起的盖茨比小妇人基督山伯爵古希腊神话与传说人间失格小王子钢铁是怎样炼成的巴黎圣母院高尔基加缪毛姆局外人", "author": "None", "detail": "None", "price": "¥", "img": "//img3m8.ddimg.cn/92/4/12100013138-1_b_1700552129.jpg"}
{"name": " 月亮与六便士", "author": "威廉·萨默塞特·毛姆", "detail": "1.完整版收录，为你呈现这部全球畅销6000万册书籍的本来面貌。 2.知名翻译家，名家名作。 3. 恰到好处的注解，方便读者领悟本书精髓。", "price": "¥16.00", "img": "//img3m6.ddimg.cn/28/30/28491436-1_b_5.jpg"}
{"name": " 猎人笔记（典雅精装 丰子恺全译本 23幅索科洛夫彩色插图 七年级上推荐阅读）", "author": "屠格涅夫", "detail": "《猎人笔记》是现实主义文学大师、 俄罗斯文学三巨头 之一屠格涅夫的成名作，使其享誉文坛，不仅对俄罗斯文学，也对鲁迅、郭沫若、茅盾、巴金等中国作家产生了重大影响。《猎人笔记》记述19世纪40、50年代俄罗斯的农村生活，以一个猎人的行猎为线索，串起25篇凝练生动的故事，展现了壮阔旖旎的自然画卷和淳朴的俄罗斯民风。《本版采用丰子恺先生的经典全译本，译自俄文，深沉优雅，美文如画，其中《树林和草原》为语文课本选定译文。本版还收录鲁迅先生颇为推崇的俄罗斯著名画家索科洛夫的插图，23幅全彩精制，生动呈现《猎人笔记》的主要情节和场景。", "price": "¥19.00", "img": "//img3m0.ddimg.cn/14/22/25167200-1_b_9.jpg"}
{"name": " 老人与海+格林童话全集+假如给我三天光明+童年+福尔摩斯探案集+鲁滨逊漂流记+海底两万里译林出版社 外国现当代文学学生课", "author": "None", "detail": "None", "price": "¥", "img": "//img3m7.ddimg.cn/25/17/11772901627-1_b_1720684636.jpg"}
{"name": " 经典译林：包法利夫人（许渊冲译本）", "author": "居斯塔夫·福楼拜", "detail": "《包法利夫人》是法国文学巨匠福楼拜代表作，被许多作家视作 写作教科书 ， 新艺术的法典 ，一部 完美的小说 。经典译林版《包法利夫人》采用北京大学教授，翻译家， 诗译英法*人 许渊冲的经典译本。", "price": "¥19.00", "img": "//img3m3.ddimg.cn/54/27/28512153-1_b_3.jpg"}
{"name": " 月亮与六便士（珍藏版）", "author": "威廉·萨默赛特·毛姆", "detail": "故事圣手 毛姆的巅*之作，写给青年人的梦想之书。 如果一切都消失，仍然会有一个讲故事的人的世界 这毫无疑问就是永恒的毛姆世界，一旦我们走进这世界，就像走进柯南 道尔的贝克街一样，是怀着快乐的、永远回到家的感觉。 英国作家、评论家西里尔 康诺利 装帧设计亮点：精美蓝碧源新渲染色咕新宝蓝纸；书名烫银、封面插图印银；封底精美竖形腰封；附赠精美藏书票。四重设计，多重工艺，尽享珍藏版的极致之美。", "price": "¥35.10", "img": "//img3m0.ddimg.cn/71/18/29508110-1_b_3.jpg"}
{"name": " 背德者（诺贝尔文学奖得主作品。否定内在分裂，纪德的自我剖白之书。李玉民经典全译本，精装典藏版）", "author": "安德烈·纪德", "detail": "1.萨特、加缪的精神导师，享誉世界的文坛巨擘！ 2.1947年诺贝尔文学奖获得者作品，极具文学观赏性。 3.否定内在分裂，纪德的自我剖白之书。 4.20世纪法国文坛绕不过去的文学大师，《背德者》集中展现了5.安德烈 纪德对寻找自我这一时代主题的思索。 6.翻译家李玉民法语直译版，全新设计，精装典藏版。 ★超经典 法国文学史上承上启下的人物，他的作品联接古典与现代，既传承了巴尔扎克、雨果、福楼拜和波德莱尔，也深深影响了萨特、加缪等文学家。 1902年首次出版，风靡全球110多年。 诺贝尔文学奖获得者纪德极具普适性作品之一。 ★超好读 法语完整直译，忠于原作，符合国人的阅读习惯。 著名法语翻译家李玉民沉淀多年倾心之作，豆瓣高分经典译本，被无数读者奉为读纪德的*版本。 经得起读者、时间和专业考验的优秀译本。 全本精心注释，无", "price": "¥20.20", "img": "//img3m7.ddimg.cn/63/18/29228427-1_b_1688529869.jpg"}
{"name": " 复活（精装版）", "author": "托尔斯泰", "detail": "None", "price": "¥20.90", "img": "//img3m8.ddimg.cn/80/15/23720678-1_b_1.jpg"}
{"name": " 野性的呼唤（写给世间每一个孤独的灵魂！用锋利的文字，展现了世间每一个生命原始的勇气和力量。）（读客经典文库）", "author": "杰克·伦敦", "detail": "◆写给世间每一个孤独的灵魂 ◆《野性的呼唤》用锋利的文字，展现了世间每一个生命原始的勇气和力量。 ◆写的是动物，说的是人，明明是文学，却读出了活生生的人世。 ◆动物小说的经典之作，自然主义的代表作。 ◆20世纪百佳英文小说，88本塑造美国的书之一。 ◆杰克 伦敦中短篇小说的代表作《野性的呼唤》《白牙》《热爱生命》和《生火》全收录。 ◆译本：全新全译本，译文质朴有力，忠于原文风格。 ◆封面：精美双封面，为你还原冰天雪地的极寒之地。 ◆装帧：内文采用芬兰进口轻型纸，环保护眼，轻盈便携。 ◆排版：版式疏朗，阅读舒适。 推荐您购买读客其他畅销书：", "price": "¥21.00", "img": "//img3m2.ddimg.cn/5/27/25284902-1_b_8.jpg"}
{"name": " 魔山：全二册（“二十世纪的歌德”，诺贝尔文学奖得主托马斯·曼代表作，欧洲文学的历史地标，哈佛大学推荐50本应读经典之一。", "author": "None", "detail": "None", "price": "¥", "img": "//img3m1.ddimg.cn/37/8/12100012291-1_b_1709715180.jpg"}
{"name": " 经典译林：格列佛游记", "author": "乔纳森·斯威夫特", "detail": "本书译自修订版，包含作者再版序言、原出版者致读者信。经典译本独家版权，内附原版精美插图。", "price": "¥17.50", "img": "//img3m9.ddimg.cn/96/21/26483289-1_b_6.jpg"}
{"name": " 老人与海", "author": "海明威", "detail": "海明威文坛地位奠定之作 《老人与海》，荣获诺贝尔文学奖、普利策奖，深受福克纳、马尔克斯、张爱玲推崇！ 精心收录四部中篇小说，集合渔夫、猎人、斗牛士、拳击手等海明威笔下不可磨灭的 硬汉形象 。 留白式的写作，吊足胃口的悬念，意料之外的反转，重新发现海明威小说的悬疑魅力。 迷惘的一代 代表人物，影响世界的精神标杆 海明威带你战胜命运的激流，找回不熄不灭的信念！ 翻译家方华文教授经典译本，还原海明威语言风格。", "price": "¥19.90", "img": "//img3m8.ddimg.cn/88/6/29382298-1_b_5.jpg"}
{"name": " 百年孤独 大卫科波菲尔 复活书列夫托尔斯泰 老人与海书全套完整版 正版原著完整版 高一名著高中课外阅读书籍推荐书目正版", "author": "加西亚·马尔克斯", "detail": "None", "price": "¥65.60", "img": "//img3m1.ddimg.cn/9/14/696993471-1_b_18.jpg"}
{"name": " 呼啸山庄（插图珍藏版）", "author": "艾米莉·勃朗特", "detail": "她被称作 荒原骄子 、天才作家、谜一样的女性，她心中的炽烈情感被认为在拜伦之后无人能及。 《呼啸山庄》是她的孤绝之作，也是文学史上的奇书、 斯芬克斯之谜 ，被盛赞为维多利亚时代小说中 一部没有被时间的尘土遮没了光辉 的作品。 故事聚焦于弃儿希斯克利夫与呼啸山庄小姐凯瑟琳绵长而热烈的爱情悲剧，以及前者因爱生恨后的复仇之路。全书笼罩着凄厉、紧张、神秘的浪漫气氛，洋溢着粗狂之美，体现出作者对人性的深刻洞察，和将之诉诸笔端的横溢的才华，具有震撼人心的艺术力量。 著名翻译家孙致礼先生经典译文全新修订，文字晓畅自如，意境悠远深长，忠实传达原作风貌。 插画黄金时代巨匠埃德蒙杜拉克1905年为勃朗特姐妹作品集创作的珍稀彩插，色彩浓艳绚丽、画风神秘空灵。 装帧亮点：封面用栗皮色草木纸，粗粝、斑驳的质感似狂风", "price": "¥39.60", "img": "//img3m1.ddimg.cn/79/16/29508811-1_b_4.jpg"}
{"name": " 译文经典精装系列·流动的盛宴", "author": "海明威", "detail": "1.海明威*脍炙人口的非虚构作品之一，文青、小资案头经典。 2 翻译大家汤永宽名家名译，译文有口皆碑。 3.辅以1920、1930年代的巴黎珍贵黑白影像，海明威笔下的人、事、物在不一样的视觉文本中经典再现。 4 一本关于世界艺术名都 巴黎的*个人、*青春、*文学，*咫尺也*遥远的记忆之书，包含了*有名的人物、*有名的秘密 大师笔下*有名的回忆。", "price": "¥22.00", "img": "//img3m9.ddimg.cn/92/5/28992539-1_b_1722922493.jpg"}
{"name": " 金银岛（一个以孩子口吻讲述的精彩冒险故事，张友松先生翻译）", "author": "史蒂文森", "detail": "★ 一场邪恶与正义的较量，一幕人性与欲望的斗争。 ★ 宝藏探险 类小说开山之作，多次被搬上银幕，影响半个多世纪。 ★ 世界文学名著系列，名家翻译，全译本，唯美设计，印刷精美。 特别说明： 本书依据新版（第七版）现代汉语词典进行精编精校，全面修正旧词形，选用新词形，用字标准规范，特别适合学生阅读。 如 当作 而非 当做 、 得意扬扬 而非 得意洋洋 、 其他 而非 其它 ，等等。", "price": "¥8.00", "img": "//img3m4.ddimg.cn/16/26/23761204-1_b_7.jpg"}
{"name": " 译文经典精装系列·我们", "author": "叶甫盖尼·扎米亚京", "detail": "《我们》是扎米亚京的传世之作，开创了反乌托邦小说这一崭新的文学类型，与奥尔德斯 赫胥黎的《美丽新世界》和乔治 奥威尔的《一九八四》并称为世界文坛*著名的反乌托邦三部曲。", "price": "¥18.00", "img": "//img3m2.ddimg.cn/51/12/24193572-1_b_1722929565.jpg"}
{"name": " 堂吉诃德（作家经典文库）", "author": "塞万提斯", "detail": "一字未删全译新译本， 世界十大 文学 名著之一， 英国《卫报》十大青少年名著， 中央电视台《朗读者》选读篇目， 上百 条注释真正 无障碍阅读", "price": "¥44.00", "img": "//img3m5.ddimg.cn/20/3/29218385-1_b_7.jpg"}
{"name": " 蝇王（译文名著精选）", "author": "戈尔丁", "detail": "None", "price": "¥18.00", "img": "//img3m0.ddimg.cn/20/7/29215910-1_b_7.jpg"}
{"name": " 尤利西斯（每个人的书架上都该有一本《尤利西斯》！人类文学史上的奇书，你想挑战一下吗？精装珍藏版！）（读客经典文库）", "author": "詹姆斯·乔伊斯", "detail": "◆每个人的书架上都该有一本《尤利西斯》。 ◆意识流小说开山之作，位列20世纪百大英文小说榜！ ◆著名翻译家萧乾、文洁若经典译本。 ◆翔实注释，单独成册，便于查阅！ ◆随书附赠全彩故事地图，视觉化还原《尤利西斯》世界中的都柏林。 如果都柏林毁了，可以按照《尤利西斯》来把它重建。 詹姆斯 乔伊斯 ◆收录译者万字导读、《尤利西斯》人物表、《尤利西斯》与《奥德修纪》对照、乔伊斯大事记。 ◆特别收录作者亲制两种内文结构图表，清晰了解意识流小说《尤利西斯》故事框架。 ◆著名心理学家荣格称三年时间终于读懂《尤利西斯》。特别收录荣格读后感《 尤利西斯 一个独白》。 ◆在人类文学史上，《尤利西斯》把一个普通人的一天写成一部百科全书，呈现了一个微型的人类社会，成为意识流小说的代名词，二十世纪百大英", "price": "¥84.00", "img": "//img3m0.ddimg.cn/28/19/25583410-1_b_16.jpg"}
{"name": " 雾都孤儿", "author": "狄更斯", "detail": "None", "price": "¥19.80", "img": "//img3m9.ddimg.cn/3/28/23732679-1_b_1.jpg"}
{"name": " 红与黑（精装版）", "author": "司汤达", "detail": "None", "price": "¥19.80", "img": "//img3m9.ddimg.cn/76/29/23737009-1_b_3927.jpg"}
{"name": " 作家榜名著：彼得潘三部曲（全新未删节插图珍藏版！完整囊括彼得潘小说+剧本+前传！让孩子轻松读懂《彼得潘》！）", "author": "詹姆斯·马修·巴里", "detail": "所有成长路上遗失的美好，彼得 潘都能帮你找回来！献给每一个不想长大又不得不长大的人！ ◆ 全新作家榜经典《彼得 潘三部曲》口碑爆棚！火爆热卖中！12大硬核入手理由 1. 全新译本，原汁原味 ：《彼得 潘三部曲》完整版终于登陆中国！完全译自英国原版！适合3-6岁亲子共读！7岁 自主阅读！您的孩子值得拥有！ 2. 名人亲测，强烈推荐： 知名阅读推广人王芳强烈推荐： 这三本彼得潘是我见过的Z美版本，没有之一！ 3.童书爆品，有娃常备 ：本书靠口碑荣获当当世界名著 2021年6月新书热卖榜 第1名！读者好评如潮！ 4. 完整全面，一次收齐 ：囊括彼得 潘小说、剧本、前传，这次带您轻松读懂彼得 潘！ 5. 全新插图，赏心悦目 ：俄罗斯插画师全新绘制15张海报级插画，震撼呈现彼得 潘的梦幻王国。 6. 全新封面，颜值爆表 ：英国插画师携手作家榜团队", "price": "¥34.50", "img": "//img3m2.ddimg.cn/88/15/29154202-1_b_1716972006.jpg"}
{"name": " 追忆似水年华", "author": "None", "detail": "None", "price": "¥", "img": "//img3m3.ddimg.cn/6/23/12100014933-1_b_1706680646.jpg"}
{"name": " 鲁滨孙漂流记（经典新读 中央编译出版社）", "author": "笛福", "detail": "一部可以从小读到老的勇气之书。英国现实主义小说的奠基之作，航海探险小说的先驱。 新思想 如何与孤独一路同行 ，北师大博士冯欣深度解读本书，让你真正读懂《鲁滨孙漂流记》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 湖南省译协理事会理事、湖南省作家协会会员、著名翻译家唐荫荪译作，语言流畅易懂，广受读者好评。 全新品质 国际大师插图，融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究 ，全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内", "price": "¥8.04", "img": "//img3m4.ddimg.cn/81/23/26916894-1_b_13.jpg"}
{"name": " 经典译林：茶花女", "author": "小仲马", "detail": "《茶花女》是***译成中文的西方小说名著、法国现实主义戏剧先驱，本版本由 傅雷翻译出版奖 得主、翻译家郑克鲁先生精心迻译，全译本，无删节。 无论何时阅读《茶花女》，它都是一本能够激发所有人热烈、激情的浪漫经典。", "price": "¥17.50", "img": "//img3m4.ddimg.cn/43/20/28506004-1_b_5.jpg"}
{"name": " 红与黑（插图珍藏版）", "author": "司汤达", "detail": "现代小说之父 司汤达代表作 ，法国 文学史不朽经典 ，曾多次被改编为影视剧 《红与黑》作为法国批判现实主义文学的奠基之作，开创了后世 意识流小说 心理小说 的先河，司汤达也因此被后人称为 现代小说之父 。《红与黑》发表近200年来，被译成多种文字广为流传，曾被多次改编为戏剧、电影、电视剧。 穿越百年的成长小说，记录小人物奋斗与梦碎的过程 《红与黑》紧紧围绕主人公于连个人奋斗与失败的经历这一主线，展现了小人物在时代的巨浪中如何升起野心和欲望，又如何逐渐梦碎直至消亡的过程。小说中梦想与现实之间的挣扎、爱情与阶级之间的矛盾等问题，在每个时代都能引起读者的共鸣。 收录法国插画名家300余幅珍贵木刻版画 ? 再现波澜壮阔的时代 选用法国著名书籍插画家让 保罗 昆特专为《红与黑》所作的300余幅木刻版画，画面", "price": "¥53.10", "img": "//img3m7.ddimg.cn/78/25/29508117-1_b_4.jpg"}
{"name": " 罗生门（豆瓣罕见9.2高分译本！销量突破1000万《窗边的小豆豆》译者赵玉皎倾情翻译）", "author": "芥川龙之介", "detail": "人生海海，你愿意糊涂并快乐地活着，还是痛苦却清醒地活着？芥川龙之介借《罗生门》表示，他选择后者。 人生在他眼里，是 一部缺了很多页的书 实在难以称之为书，但总算勉成一部 ； 是 一盒火柴 太当一回事未免可笑，太不当一回事则很危险 ； 是 不如一行波德莱尔 的无用之物 23岁的时候，他给世界贡献了《罗生门》这部伟大作品。 30岁的时候，写了《竹林中》，这个故事把黑泽明推向了国际影坛大师的位置。 短短一生创作短篇小说148篇，故事取材新颖，文字精致冷峻。人们称他 艺术派作家 ，他却淡淡摇头，说 创作只为造就我内心世界的诗人。 他的小说里，尽是悲剧 被抛弃的没落贵族小姐，完成复仇大业后陷入空虚幻灭的武士，为了艺术看到亲生女儿被活活烧死却浮现笑容的画师 他擅长抓住人性冷漠尴尬局促不堪的一面，却并不", "price": "¥34.00", "img": "//img3m1.ddimg.cn/20/1/25298381-1_b_7.jpg"}
{"name": " 钢铁是怎样炼成的（无删减典藏版）", "author": "尼古拉·奥斯特洛夫斯基", "detail": "生活在这世上，是大有可为的！ 尼古拉 奥斯特洛夫斯基用《钢铁是怎样炼成的》铭刻下真正属于青年人的呐喊，自此，文学长廊上有了年轻人自己的声音。 全文无删减，根据俄罗斯ACT出版社2011年权威版本翻译；参考1989年 青年近卫军 的版本底稿。 俄国知名政治家弗拉基米尔所推荐的男性读的勇气之书。 一本消除与祖辈父辈隔阂，拉进距离的塑造共同回忆的家族之书。 语文推荐阅读名著。", "price": "¥24.00", "img": "//img3m5.ddimg.cn/13/36/25160665-1_b_1702637765.jpg"}
{"name": " 少年维特之烦恼（精装珍藏版，翻译家关惠文德文直译）", "author": "歌德", "detail": "◎ 浪漫主义文学中惹人落泪的爱情经典： 18世纪法兰克福书展畅销书，一度激起 维特热 。歌德惊呼： 如果没有爱，没有情，我写不出任何东西。 ◎ 权威译者，还原经典悲恋神韵： 北大翻译家关惠文，中国德语文学研究会理事，译文流畅完整，忠于原著，将维特的浓浓爱意与悲切情愫传递得分毫不差，赢得众多读者热捧。 ◎ 详细注释： 对涉及文学作品、欧洲风土人情、生活习惯、民族文化等常识通通加注，让读者在对文本的理解上更深入。如对克罗采的解释： 一种价值很小的十字币，1300 年至1900 年在德国、奥地利、匈牙利使用的辅币 。 ◎ 精美插图 译序导读： 独家收录与作者及本书内容相关的20幅图片，极大增强了本书外围的震撼力与感染力。详尽译序导读，了解歌德的生平和创作，才能更懂得维特存在的独特意义和本书的真正内涵。 ◎ 因为做", "price": "¥7.60", "img": "//img3m8.ddimg.cn/1/24/28512298-1_b_14.jpg"}
{"name": " 月亮和六便士（译文经典·精装）", "author": "毛姆", "detail": "None", "price": "¥34.50", "img": "//img3m6.ddimg.cn/66/35/29510976-1_b_1722931437.jpg"}
{"name": " 杀死一只知更鸟 当当自营 杀死一只知更鸟译林出版社 杀死一只知更鸟 图像小说 杀死一只知更鸟李育超 杀死一只知更鸟 高红", "author": "哈珀·李", "detail": "★影响全球5000万家庭的 教养圣经 ，出版界销售奇迹，世界上译本*多的书之一 ★关于勇气与正义的成长教科书，罗翔、贝克汉姆、奥普拉鼎力推荐 ★全世界爸爸的楷模，家庭教育的典范 ★良知启蒙，关于如何养成一个好人的品质：正义，宽容，谦逊，风度，勇敢，隐忍以及如何在不公正与充满丑陋的世界上体面地生活 ★美国中小学书目，普利策小说奖、奥斯卡金像奖获奖作品 ★入选《时代》周刊1923 2005百佳小说 ★88部 塑造美国的图书 之一 ★美国图书馆借阅率*高的书，英国青少年*喜爱的小说之一 ★美国电影协会评选的 100名银幕英雄与恶人 中，派克主演的芬奇律师名列英雄榜首", "price": "¥39.80", "img": "//img3m7.ddimg.cn/36/20/11707972587-1_b_1708503660.jpg"}
{"name": " 局外人（孤独没有什么不好，我就是个局外人！诺奖得主作品，收录局外人治愈之作《流放与王国》）", "author": "阿尔贝", "detail": "1.孤独没有什么不好，我就是个局外人！dujia收录《局外人》治愈之作《流放与王国》！ 2.1957年诺贝尔奖得主作品，荒诞哲学不朽名作，二十世纪整个西方文坛具有划时代意义的伟大作品！ 3.在《流放与王国》中，加缪肯定了人世间的美和生命的欢乐。告诉我们：没有希望不等于绝望，人应该获得生存的勇气，甚至幸福！ 4.文学史上的经典开头Top10：妈妈今天死了。也许是昨天，我还真不知道。 5.随书附赠精美书签：对于世界，我永远是个陌生人！ 6.法语直译无删减全译本，语言精湛，将加缪作品中所揭示的荒谬体现得淋漓尽致，还原了完整的作品原貌。 7.比孤独更可怕的是被人知道你孤独。 8.内外双封面，烫黑工艺，装帧精美！进口丽芙典雅封面纸，内文典雅胶版纸！一部值得收藏的《局外人》！", "price": "¥16.30", "img": "//img3m7.ddimg.cn/22/14/27898717-1_b_1690944313.jpg"}
{"name": " 到灯塔去（伍尔夫文集）", "author": "弗吉尼亚·伍尔夫", "detail": "这是弗吉尼亚 伍尔夫意识流小说的名篇。小说采用了音乐中奏鸣曲式的结构，其中由三个章节组成的文本，又是夜晚的灯塔照耀大海的节奏。这部小说的结构十分精巧和完美。情节极其简单，而人物内心的独白、意识的流动，使作者的视角始终处于一种多元的状态。", "price": "¥19.20", "img": "//img3m9.ddimg.cn/74/23/29266949-1_b_3.jpg"}
{"name": " 十日谈（欧洲文学史上的现实主义经典之作，意大利近代评论家把它与《神曲》并列）", "author": "乔万尼薄伽丘", "detail": "★ 欧洲文学史上的一部现实主义巨著。 ★ 薄伽丘很值得阅读的经典名著。 ★ 意大利评论界把薄伽丘的《十日谈》和但丁的《神曲》相媲美，称之为《人曲》。", "price": "¥10.50", "img": "//img3m1.ddimg.cn/37/1/23769541-1_b_18.jpg"}
{"name": " 少年维特之烦恼（歌德代表作之一，据德文原版全译本，另附四篇风格各异的歌德小说）", "author": "歌德", "detail": "◎德语翻译家关惠文先生依据德文原版全译。 ◎《少年维特之烦恼》是歌德以自己的感情经历为原型，用四周时间写出的书信体小说。维特的烦恼，不是某个特殊时代而是每个人都碰得着的不幸事件。正如歌德自己所说 假如一个人在他的生平不经过觉得《维特》就是为他自己写的那么一个阶段，那倒很可惜了 。也正因如此，作品甫一面世，即风行欧洲，掀起了一股 维特热 ，成为歌德作品中被他的同时代人阅读得*多的一本。据说拿破仑戎马倥偬之际，身边也带着这本小书。两百多年来，感动了一代代 青春着 和 青春过 的读者。 ◎除《少年维特之烦恼》外，本书另附歌德的四篇风格各异的小说作品，使本书内容丰富，性价比很高。 ◎采用纯质纸胶版印刷，特种纸精美封面，另附赠精致实用的书签，阅读体验非常好。", "price": "¥9.75", "img": "//img3m9.ddimg.cn/5/8/24033839-1_b_11.jpg"}
{"name": " 九三年（全新精装典藏版，未删节全译本，模切镂空工艺）", "author": "雨果", "detail": "雨果继《巴黎圣母院》《悲惨世界》后封笔之作，全新精装典藏版，未删节全译本！模切镂空工艺，匠心呈现！ 《九三年》是雨果一生思想的概括和总结，也是雨果艺术性上堪称完美的作品。 中国高中语文课文《炮兽》节选自《九三年》！人不应该为了行善而作恶！ 雨果在根西岛流亡时就开始为这部小说搜集材料，他阅读了大量相关书籍，十年后动笔写作，花了六个月的时间一气呵成。 豪华精装，模切镂空工艺，进口丽芙典雅封面纸；内文典雅白云胶版纸！版式疏朗，装帧精美，是您书架上的颜值担当！", "price": "¥30.60", "img": "//img3m6.ddimg.cn/98/22/27889586-1_b_3.jpg"}
{"name": " 磨铁经典第3辑：麦琪的礼物（最能体现欧·亨利特色的代表作全收录。了解欧亨利，这一本就够。）", "author": "欧·亨利", "detail": "★ 短篇小说之王 欧 亨利30篇代表作全收录：精选脍炙人口的《麦琪的礼物》《后一片叶子》《警察与赞美诗》 等能代表欧 亨利风格的作品。 ★所选作品全方位呈现被称作 神转折的祖师爷 的 欧 亨利式结尾 人生的嬉笑怒骂尽在此，但让每位看官猜得到开头而猜不到结尾。 ★贴心注释助你阅读更顺畅。涉及西方文化背景、典故处全注释。对文中所出现新旧地名、人名及历史典故等有充分注释，帮助读者沉浸式阅读经典。 ★ 知名设计师操刀整体装帧设计，浮雕起鼓尽显经典质感。32开125*185mm小开本设计，书脊形态贴合日常，小巧便携融进生活。 经典 不再是负担！", "price": "¥17.10", "img": "//img3m0.ddimg.cn/33/25/29488470-1_b_1700722079.jpg"}
{"name": " 简爱 一本好书官方指定版本（每个渴望独立的人都在读简爱！周一围，薛佳凝倾情演绎。柯蓝、左小青、独木舟诚意推荐） 【果麦经", "author": "夏洛蒂·勃朗特", "detail": "◆热播读书节目 一本好书 指定版本，（周一围、薛佳凝深情演绎） ◆独木舟、赵子琪、柯蓝、左小青诚意推荐！ ◆在颠沛流离的一生中，我不能丢弃的东西是：自尊 ◆一部流传百年的文学经典，一本关于爱与自由的永恒之书 ◆简爱并非灰姑娘式的爱情故事，而是颂扬财务独立、人格平等和婚恋自由的寓言。 ◆13000字导读，160处注释，深度解读，畅销书《追风筝的人》《小王子》译者李继宏倾情翻译", "price": "¥29.00", "img": "//img3m9.ddimg.cn/64/12/27944299-1_b_1702685516.jpg"}
{"name": " 世界十大文学名著：哈姆莱特", "author": "莎士比亚", "detail": "世界十大文学名著 根据世界权威经典名著排行榜 精心挑选，名家推荐 外国文学中的精粹 特约国内知名译者翻译，认可度*的译本之一 著名莎剧翻译家朱生豪典雅传神译本 众多读者口碑推荐，世界文学史上的不朽名著 收录莎士比亚*著名的四大悲剧：《哈姆莱特》《奥瑟罗》《李尔王》《麦克白》", "price": "¥14.70", "img": "//img3m1.ddimg.cn/91/10/28470511-1_b_3.jpg"}
{"name": " 世界十大文学名著：简爱", "author": "夏洛蒂·勃朗特", "detail": "世界十大文学名著 根据世界权威经典名著排行榜 精心挑选，名家推荐 外国文学中的精粹 特约国内知名译者翻译，认可度*的译本之一 简爱》是夏洛蒂 勃朗特 诗意的生平 的写照，是一部具有自传色彩的作品。夏洛蒂 勃朗特、艾米莉 勃朗特、安妮 勃朗特和勃朗宁夫人构成那个时代英国妇女荣誉的完美的三位一体。", "price": "¥19.20", "img": "//img3m0.ddimg.cn/1/19/28470520-1_b_6.jpg"}
{"name": " 老人与海（插图珍藏版）", "author": "欧内斯特·海明威", "detail": "影响人类历史的百部经典 之一 1953年诺贝尔文学奖、1954年普利策奖获奖作品。 一场人与自身限度的不屈苦战 人不是生来要给打败的，人尽可被毁灭，但不可被打败。 一则意志与命运交锋的深邃寓言 他依旧脸朝下睡着，孩子坐在旁边守着他，老人正梦见狮子。 全新收录海明威万字新短篇 《追求即是幸福》，再次讲述追捕马林鱼的故事。 《追求即是幸福》于2020年6月1日首次公开发表在《纽约客》上，由海明威的孙子塞恩 海明威初发现，讲述了海明威和朋友在古巴捕鱼的故事，与《老人与海》的情节遥相呼应。 搭配1952年初版《老人与海》插图，35幅木刻画重现老人与大海间的卓绝抗争。 翻译家孙致礼潜心打磨，首次推出全新修订译本，收录近5000字译者序言，深入叙说海明威创作历程，详尽阐述译者翻译理念 力求达到 似乎是在读一本海明威本人用", "price": "¥30.60", "img": "//img3m6.ddimg.cn/77/24/29508116-1_b_3.jpg"}
{"name": " 浮士德（精装版）", "author": "歌德", "detail": "None", "price": "¥19.80", "img": "//img3m1.ddimg.cn/78/31/23737011-1_b_3798.jpg"}
{"name": " 纪德文集：窄门+背德者+人间食粮（套装共3册，精装典藏版，诺贝尔文学奖经典。纪德的人性剖白之书）", "author": "安德烈·纪德", "detail": "1.1947年诺贝尔文学奖得主安德烈 纪德作品精选集。 2.纪德 萨特、加缪的精神导师，享誉世界的文坛巨擘！ 3.20世纪法国文坛绕不过去的文学大师，安德烈 纪德思索时代主题，深刻剖白人性。评价家甚至把两次世界大战之间的法国文学称为 纪德时代 ，把二十世纪前半叶称为 纪德的半个世纪 。 4.豪华精装典藏版纪德文集，新增3000字纪德年表，收录数张纪德珍贵照片，10000字长篇译后记，每本书附赠精美书签。 5.纪德经典著作，未删节完整全译本！ 6.权威翻译家李玉民法语直译版，全新设计，读纪德的*。 7.《人间食粮》是纪德的散文集。本版本包含《人间食粮》《新食粮》两部作品。广受好评，畅销全球。是一本追求快乐的宣言书，被誉为20世纪 不安的一代人的shengjing 。 8.法国传记作家、小说家莫洛亚评价《人间食粮》道：纪德是那个时代青少年*喜爱的作家", "price": "¥69.90", "img": "//img3m5.ddimg.cn/71/27/29232395-1_b_1688529870.jpg"}
{"name": " 爱伦·坡短篇小说集（精美插图典藏版！爱伦·坡研究专家译本！他就是推理、科幻、惊悚小说的开创者！）（读客经典文库）", "author": "埃德加·爱伦·坡", "detail": "◆他就是 推理、科幻、惊悚小说 的 开创者 ！ ◆爱伦 坡 推理小说鼻祖 、 科幻小说先驱 、 哥特小说代言人 、惊悚小说大师，文学史上罕见全才 ◆ 毛姆 曾说： 爱伦 坡所要给我们的东西是无可替代的 。几乎所有他写的东西读起来，都是一种享受。 ◆ 精选26篇爱伦 坡短篇小说代表作 ，并精心分为四大类，清晰展现了爱伦 坡在各个领域的杰出成就。 ◆ 侦探悬疑小说的至高奖项 爱伦 坡奖 以他的名字命名。 ◆ 雷蒙德 钱德勒 、 斯蒂芬 金 、劳伦斯 布洛克、弗 福塞斯、约翰 勒 卡雷、翁贝托 埃科、 希区柯克 、 肯 福莱特 、 东野圭吾 都曾获得或 提名爱伦 坡奖 。 ◆知名译者、 爱伦 坡研究者曹明伦译本 ，爱伦 坡迷挚爱译本。 ◆ 哈利 克拉克经典插图 珍藏版，多达 25幅精美插图 ，完美契合作品风格。 推荐您购买读客其他畅销书：", "price": "¥29.90", "img": "//img3m7.ddimg.cn/81/27/25251417-1_b_23.jpg"}
{"name": " 简爱（全译新译本世界十大文学名著之一英国《卫报》十大青少年名著中央电视台《朗读者》选读篇目，上百条注释真正无障碍阅读）", "author": "夏洛蒂·勃朗特", "detail": "一字未删全译新译本，世界十大文学名著之一，英国《卫报》十大青少年名著，中央电视台《朗读者》选读篇目，上百条注释真正 无障碍阅读", "price": "¥22.50", "img": "//img3m0.ddimg.cn/14/7/29210360-1_b_9.jpg"}
{"name": " 白夜(陀思妥耶夫斯基文集)", "author": "陀思妥耶夫斯基", "detail": "Array", "price": "¥31.90", "img": "//img3m4.ddimg.cn/66/2/29145864-1_b_1723008164.jpg"}
{"name": " 呼啸山庄（艾米莉·勃朗特诞辰200周年纪念版!附赠纪念册。根据Penguin Classics 2003年定本翻译，全新", "author": "艾米莉·勃朗特", "detail": "◆用*的恨抒发*的爱，直抵爱情的本质。 ◆艾米莉 勃朗特诞辰200周年纪念版，附赠精美纪念册。 ◆徐志摩称《呼啸山庄》道出了爱情的本质，毛姆将此书评为十大小说之一。 ◆ 在人类文学史上，《呼啸山庄》展露了人类情感中*的爱与恨，对爱情深度和力量的刻画直抵爱的本质。与莎士比亚戏剧相互辉映的天才之作。 ◆全新译本，精准还原《呼啸山庄》诗意的世界。 ◆内含《呼啸山庄》地图、人物关系图，篇章页精美插图。 ◆内文采用芬兰进口轻型纸，环保护眼，轻盈便携。 推荐您购买读客其他畅销书：", "price": "¥24.90", "img": "//img3m2.ddimg.cn/45/18/25347312-1_b_13.jpg"}
{"name": " 译文经典精装系列·包法利夫人", "author": "福楼拜", "detail": "法国文豪福楼拜*著名代表作《包法利夫人》，被誉为 新艺术法典 ， *完美的小说 ，系统研究和译介福楼拜*人李健吾先生经典译本，真正的名著名译，精美插图珠联璧合， 译文经典 窗帘布 新品。", "price": "¥27.80", "img": "//img3m8.ddimg.cn/91/4/28992538-1_b_1722913245.jpg"}
{"name": " 日瓦戈医生（我们奋斗一生，不是为了改变世界，而是为了不被世界改变！诺贝尔文学奖作品 加缪 赫胥黎 毛姆推荐）（读客经典文", "author": "帕斯捷尔纳克", "detail": "◆ 我们奋斗一生，不是为了改变世界，而是为了不被世界改变！ ◆ 诺贝尔文学奖获奖作品！引起世界文坛数十年争论的 不朽史诗 ！ ◆苏俄文学翻译家力冈、华东师范大学教授冀刚倾情翻译！ ◆在人类文学史上，《日瓦戈医生》站在极权与暴力的对立面，宣扬个性价值和自由，表达个人与时代关系的思考！ ◆加缪盛赞！T. S. 艾略特、赫胥黎、罗素、毛姆、格雷厄姆 格林联名称赞！ ◆读客经典文库《日瓦戈医生》五大必入理由！ 诺贝尔文学奖获奖作品，引起世界文坛十数年争论的 不朽史诗 ！ 苏俄文学翻译家力冈、华东师范大学教授冀刚倾情翻译！ 原创人物关系图，复杂人名不再是阅读障碍！ 特别收录作家大事记、本书创作历程、 拒绝 诺奖前因后果！ 精美装帧，芬兰进口轻型内文纸，手感柔软，轻盈便携！ 推荐您购买读客其他畅销书", "price": "¥26.40", "img": "//img3m2.ddimg.cn/62/30/28518002-1_b_8.jpg"}
{"name": " 安妮日记（传奇影星奥黛丽·赫本说：“那个孩子完全写出了我的感受。”）", "author": "安妮·弗兰克", "detail": "◆朱碧恒曾翻译过诸多有关青少年成长的外国名著，语言亲切自然，文字心态贴近读者。 ◆战争下的人民是苦难的，战争下的少女又是如何应对苦难的？和平年代需要这种烽火后的追忆。", "price": "¥10.14", "img": "//img3m1.ddimg.cn/9/31/24021171-1_b_10.jpg"}
{"name": " 马尔克斯：百年孤独（50周年纪念版）", "author": "加西亚·马尔克斯", "detail": "【50周年纪念版！新版典藏内封；限量赠50周年精美魔幻明信片1套】 【惟一正式授 权中文版，6年发行量超600万册！】 ★缔造文坛传奇与文学奇迹的小说巨著 ★影响世界小说走向的文学巨匠 加西亚 马尔克斯代表作！ ★代表 魔幻现实主义 文学主峰 ★征服全世界读者、作家、出版社、版权经纪人、书店、媒体的鸿篇巨制 ★被誉为 《堂吉诃德》之后伟大的西班牙语作品 ★中国读者等待了近半个世纪的作品 ★根据马尔克斯规定版本翻译，未做任何增删 ★主要凭借《百年孤独》的巨大影响，加西亚 马尔克斯赢得诺贝尔文学奖，奠定了世界文学大师的地位 ★作品中将现实主义场面和虚构情境巧妙融合，展现出一个光怪陆离的想象世界，映射了一个大陆的风云变幻和百年沧桑 ★《百年孤独》融神话故事、民间传说于一体，采用打乱时间次序的独特叙述手法，", "price": "¥26.40", "img": "//img3m8.ddimg.cn/74/24/11124069338-1_b_1690617224.jpg"}
{"name": " 作家榜名著：白鲸（全新未删节精装插图版《白鲸》！译者荣获第5届中国当代诗歌奖翻译奖！新增53幅海报级插图！拒绝山寨！）", "author": "赫尔曼·麦尔维尔", "detail": "◆ 《白鲸》来了！所有你失去的，都会以另外一种方式归来！ ◆ 《百年孤独》作者马尔克斯心中的 文学史上的美丽奇迹 ！ ◆ 《月亮与六便士》作者毛姆眼中的 世界十大好小说 ！ ◆ 诺贝尔文学奖得主福克纳赞叹： 我多么希望《白鲸》这本书是我写的。 ◆ 诺奖得主鲍勃 迪伦发表诺奖感言时，花去整整一千八百字谈论《白鲸》。 ◆ 全新译本 ：诗人马永波倾心翻译，译自美国 Penguin Books 出版社《白鲸》原版底本。 ◆ 译者获奖 ：此版《白鲸》中文译本问世不久，译者荣获 第 5 届中国当代诗歌奖翻译奖 ！ ◆ 原创插图 ：美国插画家 Evan Dahm 手绘 53 幅原创插图，还原小说经典场景！ ◆ 特别收录 ： 3200 多字译者解读，为您讲述《白鲸》的精髓和作者赫尔曼 麦尔维尔的传奇人生。 ◆ 特别 附赠 ：插图同款精美明信片 1 张、插图同款精美", "price": "¥44.00", "img": "//img3m0.ddimg.cn/87/21/28533570-1_b_1725523700.jpg"}
{"name": " 磨铁经典第3辑：羊脂球（世界短篇小说之王莫泊桑短篇代表作全收录。）", "author": "莫泊桑", "detail": "★ 短篇小说之王 莫泊桑23部短篇代表作全收录：精选脍炙人口的《羊脂球》《项链》《我的叔叔于勒》《修软垫椅子的女人》 等能体现莫泊桑美学风格的作品。 ★贴心注释助你阅读更顺畅。涉及西方文化背景、典故处全注释。对文中所出现新旧地名、人名及历史典故等有充分注释，帮助读者沉浸式阅读经典。 ★收录法国自然主义小说巨匠左拉在莫泊桑葬礼上的著名致辞，总结莫泊桑与文字牵绊的伟大一生。 ★ 更有活力的莫泊桑译本！青年译者全新法语直译无删节。译者黄可，毕业于厦门大学法语系，获文学学士学位，并先后在台湾辅仁大学、比利时鲁汶大学获文学硕士和语言文学与翻译硕士学位。现为法国巴黎西岱大学社会学博士候选人。 ★ 知名设计师操刀整体装帧设计，浮雕起鼓尽显经典质感。32开125*185mm小开本设计，书脊形态贴合日常，小巧便携融进", "price": "¥17.90", "img": "//img3m8.ddimg.cn/31/23/29488468-1_b_1700722088.jpg"}
{"name": " 相约星期二（新版）", "author": "米奇·阿尔博姆", "detail": "None", "price": "¥30.90", "img": "//img3m9.ddimg.cn/19/6/29215909-1_b_7.jpg"}
{"name": " 大卫科波菲尔老人与海复活完整正版无删减原著列夫托尔斯泰宋兆霖译 高中生课外书阅读书籍高中版中国文联出版社", "author": "查尔斯·狄更斯", "detail": "None", "price": "¥30.98", "img": "//img3m0.ddimg.cn/71/28/685151450-1_b_1703734713.jpg"}
{"name": " 雾都孤儿（精装珍藏版，狄更斯代表作之一）", "author": "查尔斯·狄更斯", "detail": "◎ 作者狄更斯：英国文学史上的大文豪，擅长故事构思和叙述，被誉为 召唤人们回到欢笑和仁爱中来的明灯 ◎ 作品：充满人文主义情怀的不朽经典，洞悉人性善恶背后的悲剧与无奈，见证善良与纯洁开出的希望之花 ◎ 导读式译序 精心翻译 译序全面解读《雾都孤儿》写作背景和狄更斯生平，助读者更通透地了解本书。由厦门大学翻译家黄水乞翻译，其语言生动且极富感染力，将每一个人物的情绪还原在一字一句中，始读便觉身临其境。 ◎ 精美插图 详细注释 收录与狄更斯生平及作品相关的20幅图片。对文中的常识、典故、文化风俗等加注，带你近距离感受19世纪的人情风俗。例如： 传奇剧，18 世纪末至19 世纪中叶流行于欧洲，大都表现抽象的善恶斗争，充满奇情和夸张，通常有惩恶扬善的双重结局。现在则泛指以情节、动作吸引人的戏剧或电", "price": "¥24.57", "img": "//img3m6.ddimg.cn/96/32/28537836-1_b_8.jpg"}
{"name": " 格列佛游记（如果你厌倦了千篇一律的生活，欢迎来到格列佛的世界！全新彩插详细注解版！附原创译者后记！）（读客经典文库）", "author": "乔纳森·斯威夫特", "detail": "◆ 如果你厌倦了千篇一律的生活，欢迎来到格列佛的世界！ ◆在人类文学史上，斯威夫特以超前的思想，让《格列佛游记》充满新奇的想象，成为无数幻想小说的灵感来源！ ◆《丛林之书》《动物农场》《1984》《天空之城》《哈利 波特》等作品的灵感来源！ ◆九年级（下）推荐阅读 ◆《格列佛游记》出版近三个世纪，被翻译成 51 种语言，在世界各地广为流传！ ◆毛姆、乔治 奥威尔盛赞此书！ ◆《格列佛游记》全新彩插详细注解版5大特色： （ 1） 知名译者白马、歌沐特别修订的全新译本 ，编辑精心编校，一字无删！ （ 2）全新详细注解！收录了两位译者为新版《格列佛游记》编写的注释160条。 （ 3） 特别收录译后记！ 知名翻译家白马先生精心撰写，详解斯威夫特生平记事！这一次，你才能读懂《格列佛游记》！ （ 4） 原创全新彩色历", "price": "¥19.90", "img": "//img3m5.ddimg.cn/73/11/27864415-1_b_6.jpg"}
{"name": " 小妇人（150周年纪念版! 未删减全两册珍藏本！女性成长小说先河之作！这本书我们都看了。---杨绛）（读客经典文库）", "author": "露易莎·梅·奥尔科特", "detail": "◆ 这本书我们都看了。 杨绛 ◆ 作家们的人生之书 ： J.K.罗琳 、苏珊 桑塔格、 乔治 奥威尔 、哈珀 李、杨绛。 ◆ 美国文学史 中开创 女性成长小说先河之作 。 ◆深深影响当代流行文化， 100年来改编25次 ，平均每四年推出一次同名影视作品。 ◆出版 150周年纪念版 ，全两册还原*初的《小妇人》。 ◆88本塑造美国的文学名著之一。 ◆ 百本英国全民大阅读（ The Big Read）中排名18位 。 ◆2018年 BBC同名改编剧集原著 。 ◆ 译本： 2018年 知名译者王之光全译修订本 。 ◆ 注释：新增文中主人公喜欢的作家、作品、艺术家等注释，新增作者及故居照片、简介 ，充分了解《小妇人》背后的故事。 ◆封面： 精美双封皮 ，温暖红色刺绣封面。 ◆装帧：内文采用芬兰进口轻型纸，环保护眼，轻盈便携。 推荐您购买读客其他畅销书：", "price": "¥34.90", "img": "//img3m1.ddimg.cn/36/0/25260381-1_b_24.jpg"}
{"name": " 小王子三部曲（套装全3册）（一直以来，我们只读了《小王子》的三分之一！）（读客经典文库）", "author": "圣·埃克苏佩里", "detail": "◆ 一直以来，我们只读了《小王子》的三分之一 ！ ◆《小王子》其实只是《小王子三部曲》的终篇，它的前传《风沙星辰》《夜间飞行》里埋藏着《小王子》真正的深层意义。 只有阅读完整的《小王子三部曲》，才能领会小王子是谁，从哪里来，到哪里去，并理解作者 * 后神秘失踪的必然结局。 ◆在人类共同的精神世界，《小王子》写尽了灵魂的纯真、赤诚与孤独，登顶 人类经典读物 书单，被誉为 每个人不可不读的心灵之书 ， 被译成 300 多种语言，拥有4 亿多读者 ◆《小王子三部曲》是非常适合作为生日礼物的书！ 纪念小王子诞生 75 周年完整珍藏版 ，值得赠送与珍藏的六大理由 1. 版本： 头个以 三部曲 形式推出的贴心版本 ，带你认识一个更完整、真实的小王子 2. 译本： 内地与台湾三位留法译者倾情翻译 ，精准展现法语原文的哲思和", "price": "¥49.90", "img": "//img3m8.ddimg.cn/2/3/25249358-1_b_16.jpg"}
{"name": " 红楼梦原著 人民文学出版社同似青少年版初高中书目正版无删减120回文言文白话文和乡土中国费孝通名著书籍曹雪芹著无删减人民", "author": "曹雪芹", "detail": "None", "price": "¥29.80", "img": "//img3m8.ddimg.cn/40/25/11233211458-1_b_6.jpg"}
{"name": " 复活（每一个想要不断完善自我的人都在读《复活》！全新！著名翻译家力冈经典译本 收录译者导读）（读客经典文库）", "author": "列夫·托尔斯泰", "detail": "★ 每一个想要不断完善自我的人都在读《复活》！ ★伟大的现实主义作家 托尔斯泰集大成之作！ 引领一代又一代人去追求心灵的救赎和道德的完善 ★托尔斯泰 连续五年获诺贝尔文学奖提名 ，被誉为 文艺复兴以来能挑战荷马、但丁与莎士比亚的伟大作家 ！ ★《复活》 历时十年，六易其稿 ，完整而深刻地诠释了托尔斯泰的文学创作思想，被茨威格称为托尔斯泰 一生思想和艺术的总结 ★我以为，《复活》是我所写的全部作品中至好的。 托尔斯泰 ★ 读客经典文库版《复活》五大特色： 1) 著名俄苏文学翻译家力冈经典译本 ，俄文直译，精心编校 2) 特别收录译者导读《人性的复活》 ，深入解读《复活》！ 3) 原创托尔斯泰大事记 ，一张图了解伟大作家托尔斯泰的一生 4) 原创海报级插画 ，还原经典场景 5)内文采用微黄轻型纸，轻盈便携，畅享阅读 推", "price": "¥24.90", "img": "//img3m6.ddimg.cn/58/19/28512256-1_b_11.jpg"}
{"name": " 创美文库系列 经典世界名著 小王子窄门变形记罗生门鼠疫呼兰河传我是猫狂人日记朝花夕拾呐喊彷徨野草故事新编简爱呼啸山庄飞鸟", "author": "None", "detail": "None", "price": "¥", "img": "//img3m4.ddimg.cn/37/7/12100011994-1_b_1698049677.jpg"}
{"name": " 卡拉马佐夫兄弟（全2册）（罗翔推荐作品！写尽世间所有真实的痛苦，给你撑过内心煎熬时刻的力量！）（读客经典文库）", "author": "陀思妥耶夫斯基", "detail": "◆ 《卡拉马佐夫兄弟》写尽世间所有真实的痛苦，给你撑过内心煎熬时刻的力量！ ◆全新！陀思妥耶夫斯基 文学创作*之作！ ◆对我们这一时代的文学和文化能产生深远影响的有两个人，一个是存在主义的鼻祖克尔凯郭尔，另一个就是俄国的小说家陀斯妥耶夫斯基。 茨威格 ◆读客经典文库《卡拉马佐夫兄弟》三大必入理由： 1.特别收录主要人物 关系图谱 ， 十分钟读懂剧情！ 2.特别收录陀氏与亲友的 往来信件 ， 加深对小说创作背景的理解！ 3. 俄罗斯文学翻译专家耿济之版本！", "price": "¥44.00", "img": "//img3m7.ddimg.cn/11/19/28976717-1_b_1697447448.jpg"}
{"name": " 荷马史诗.奥德赛", "author": "荷马", "detail": "《奥德赛》是以特洛亚战争传说为题材的 系列史诗 中惟一一部传世的 返乡史诗 。足智多谋的奥德修斯用木马计攻陷特洛亚城之后，率领自己的军队渡海回国。途中遭遇各种艰难险阻，历经十年飘泊，随行同伴全部遇难，只有他在女神雅典娜的佑助下，坚韧不拔地孤身一人回到久别的故乡。", "price": "¥20.40", "img": "//img3m3.ddimg.cn/85/20/23720683-1_b_1.jpg"}
{"name": " 作家榜名著：百万英镑（全新导读彩插珍藏版！马克·吐温经典小说集《百万英镑》！《纸牌屋》译者译自美版！）", "author": "马克·吐温", "detail": "《 百万英镑 》版本众多，为什么有经验的读者选择作家榜版？ 六 大硬核入手理由 1、 全新译本，译自原版： 据美国哈珀兄弟出版社1922 年版《马克吐温全集》翻译，原汁原味。 2、 新锐译者，倾心翻译： 由 刀锋图书奖 年度新锐译者、《纸牌屋》译者何雨珈倾心翻译，译文传神风趣，呈现原著精髓。 3、 新增导读，讲透精髓： 特别收录译者精彩长文解读，带您领略 脱口秀 鼻祖马克 吐温的炸裂人生！ 4、 全新彩插，图文并茂： 俄罗斯艺术家Tatyana Ukleiko原创10幅全彩插图，生动还原经典场景。 5、 精美年表，拓展视野： 全新年表带您快速了幽默小说家马克吐温的传奇一生。 6、 全新版式，阅读舒适： 版式疏朗美观，行距适中久看不累，轻盈便携随翻随读。 读经典名著，认准作家榜！谨防山寨仿冒！", "price": "¥22.50", "img": "//img3m1.ddimg.cn/41/12/29518871-1_b_1710925873.jpg"}
{"name": " 约翰·克利斯朵夫（完整珍藏版！世上只有一种英雄主义，就是认清了生活的真相后，依然热爱生活！）（读客经典文库）", "author": "罗曼·罗兰", "detail": "◆ 约翰 克利斯朵夫是你这一生应该认识的朋友! ◆世界上只有一种英雄主义，就是认清了生活的真相后，依然热爱生活。 ◆ 傅雷传世译本 ， 完整珍藏版 。 ◆ 罗曼 罗兰凭借 《约翰 克利斯朵夫》获诺贝尔文学奖和法兰西学院文学奖 。 ◆ 《纽约时报》 评选出的 世界十大经典长篇名著之一 。 ◆ 现实主义 发展史上跨世纪的 里程碑式作品 。 ◆被誉为 20世纪高贵的小说 。 ◆ 莫言、王小波、茨威格的成长之书。 推荐您购买读客其他畅销书：", "price": "¥89.00", "img": "//img3m1.ddimg.cn/11/20/26482511-1_b_2.jpg"}
{"name": " 世界三大短篇小说巨匠精选集（欧·亨利、莫泊桑、契诃夫短篇代表作合集）", "author": "欧·亨利", "detail": "◆反转之神欧 亨利、批判大师莫泊桑、讽刺之王契诃夫，世界三大短篇小说巨匠代表作合集 ◆3位大师，74个经典短篇悉数收录 ◆含资深译者、法语翻译泰斗柳鸣九口碑译本 ◆翔实注释，更明晰的背景说明，阅读更流畅 ◆亲笔手稿、画作、翔实注释、译后记一应俱全，读经典更深入理解经典 ◆初中语文书目，提高阅读和写作能力 ◆《欧 亨利短篇小说精选》：篇篇意料之外又在情理之中；新收录欧 亨利亲笔手稿、画作、信件；收录《麦琪的礼物》《后一片叶子》《警察与赞美诗》等经典名作 ◆《莫泊桑短篇小说精选》：法语翻译泰斗柳鸣九先生经典权威译本，百万读者口碑之选；附柳鸣九谈莫泊桑长文，帮助读者理解经典；收录《羊脂球》《项链》《我的叔叔于勒》等经典名作 ◆《契诃夫短篇小说精选》：西南大学", "price": "¥63.40", "img": "//img3m1.ddimg.cn/26/18/29363921-1_b_4.jpg"}
{"name": " 复活", "author": "列夫·托尔斯泰", "detail": "《复活》问世120周年纪念版 文豪列夫 托尔斯泰的三大长篇之一，世界长篇小说的之一 列夫 托尔斯泰本人看重的作品，反映了列夫 托尔斯泰思想的巨大变化。 诺奖得主帕斯捷尔纳克的画家父亲绘制插图。 翻译家精心设计详解版目录，撰写译本序揭开《复活》创作内幕。 中国美的书 设计师陶雷设计装帧。", "price": "¥53.90", "img": "//img3m0.ddimg.cn/67/21/29198830-1_b_6.jpg"}
{"name": " 战争与和平（全4卷）（高植译本，完整无删节；随书附赠导读手册，独家收录1篇毛姆书评、3篇托尔斯泰创作自述、12幅印象派精", "author": "列夫·托尔斯泰", "detail": "★他用百万字告诉我们，人生顺其自然的快乐。权力、荣誉、名利，在世间交替上演，书中559人在战争与和平的夹缝中，与混乱和失序共生。进退之间，皮埃尔和安德烈找到了不安灵魂的栖身之所 放下执念。如果你也被执念囚禁于牢笼，一定能在书中找到解脱之道！ ★读了托尔斯泰的《战争与和平》，就不再是原来的人了。俄国现实主义文学巅峰。2000年，《纽约时报》和《读者文摘》组织全球数十万读者投票，《战争与和平》入选世界十大经典长篇名著。毛姆一生挚爱之作。朱利安 赫胥黎评论： 人们读了托尔斯泰的《战争与和平》，就不再是原来的人了。 ★巴金、郭沫若盛赞的高植译本，俄中直译、准确严谨、完整无删节。高植先生是我国著名的作家、翻译家，是俄文直译《战争与和平》的中国第一人。郭沫若曾为高植版《战争与和平》作序，丰子恺曾为", "price": "¥89.00", "img": "//img3m8.ddimg.cn/82/4/29698498-1_b_1711707581.jpg"}
{"name": " 海底两万里（经典新读 中央编译出版社）", "author": "凡尔纳", "detail": "凡尔纳三部曲 之一， 现代科学幻想小说之父 儒勒 凡尔纳代表作。*值得学生阅读的科幻巨著。一段惊心动魄的海底惊险奇遇！ 新思想 唯美食与星空不可辜负 ，全球华语科幻 星云奖 评委任冬梅深度解读本书，让你真正读懂《海底两万里》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 北京国际关系学院教授、研究生导师 陈筱卿译作 ， 语言流畅易懂，广受读者好评。 全新品质 原版插图 版式疏朗 用纸考究 精美装帧，全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国际翻译界*奖项", "price": "¥10.44", "img": "//img3m3.ddimg.cn/70/12/26916883-1_b_12.jpg"}
{"name": " 少年Pi的奇幻漂流（绘图珍藏本）", "author": "扬·马特尔", "detail": "●李安导演奥斯卡金奖电影同名原著小说，感动百万读者之后，首次推出精装绘图珍藏版 ●英国布克奖、德国图书奖、《纽约时报》年度*图书 大众喜爱的50种图书、《中国教育报》 十大童书 ●欧洲插画名家以 罕见的优美画风 精心绘制数十幅全彩插图，呈现精致文学质感。 ● 对人类状况的完美隐喻 对上帝之存在的优雅证明 关于冒险、希望、奇迹、生存和信心 一本人和世界（宇宙）的关系的小说", "price": "¥29.00", "img": "//img3m0.ddimg.cn/10/21/25281640-1_b_16.jpg"}
{"name": " 一九八四（反乌托邦小说经典，收录作者小传及珍贵照片，新增11000字后记）", "author": "乔治·奥威尔", "detail": "1.奥威尔小说代表作，曾被多个国家列为禁书。收录作者小传及珍贵照片，新增11000字后记。 我们将在没有黑暗的地方相见 2.《时代》周刊 z好的100本英语小说 之一，被译为65种语言，全球销量超过5000万册 3.思想罪不会带来死亡，思想罪本身就是死亡。读懂《一九八四》，也就读懂了极权 4.被大英百科全书誉为 西方世界伟大的书 ，欧美15所大学投票选出的 有史以来人类jijia读物 前10名。 5.奥威尔是西方世界的良心，欧洲的鲁迅。乌托邦幻相，极权的秘密，尽寓其中。评论家认为多一个人看奥威尔，就多一份自由的保障！ 6.作者渥惠尔（奥威尔）的政论、文评和讽刺小说久负当代盛名。 至于其文笔，有光芒，又有锋芒，举的例子都极巧妙，令人读之唯恐易尽。 钱钟书 7.一面是荒诞不经的情节，一面是入情入理的预警，一面是无与伦比的刺激，一面是难以否定", "price": "¥17.50", "img": "//img3m8.ddimg.cn/86/12/29245478-1_b_11.jpg"}
{"name": " 小王子（80周年纪念版）", "author": "埃克苏佩里", "detail": "★小王子80周年纪念版，陪伴你一生的童话经典。 ★中英法三语对照，重温小王子带给你的温暖与感动。 ★63幅作者手绘插画大公开，展示给我们《小王子》背后一个真实而伟大的灵魂。 ★ 太阳王 圣－埃克苏佩里的精彩传记。", "price": "¥39.90", "img": "//img3m2.ddimg.cn/32/30/29552522-1_b_4.jpg"}
{"name": " 银河铁道之夜（全新修订典藏版！精选宫泽贤治两部短篇小说代表作首次译介，日本动画传奇吉卜力的灵感来源！）（读客经典文库）", "author": "宫泽贤治", "detail": "◆日本动画传奇吉卜力的灵感来源 ◆日本的 安徒生 宫泽贤治代表童话全收录 ◆日本家喻户晓的国民作家宫泽贤治，用一个个纯净的小故事构筑了现代童话的框架，为整个世界的文艺创作者提供灵感。《银河铁道之夜》标志着日本幻想文学的顶点。 ◆ 日本一千年以来民众深喜爱的文学家 评选中，宫泽贤治的影响力高过了太宰治和村上春树。 ◆译者王新禧精心修订，新增多个精选短篇，带来全新的阅读体验 ◆内文采用芬兰进口轻型纸，环保护眼，轻盈便捷 推荐您购买读客其他畅销书：", "price": "¥18.00", "img": "//img3m6.ddimg.cn/30/12/25284036-1_b_8.jpg"}
{"name": " 神秘岛 （凡尔纳科幻三部曲之一）", "author": "儒勒·凡尔纳", "detail": "科幻小说之父 凡尔纳巨献，世界科幻小说经典之作 惊心动魄的荒岛求生之旅，人定胜天的重返文明之路 凡尔纳作品备受大仲马、托尔斯泰、鲁迅推崇，是《三体》作者刘慈欣的科幻启蒙 被改编为巨石强森主演的同名电影，更是热门美剧《迷失》的重要灵感来源 著名法语翻译家、国际关系学院教授陈筱卿权威译作 如果只读凡尔纳的一本书，就读《神秘岛》", "price": "¥19.40", "img": "//img3m6.ddimg.cn/86/4/29382296-1_b_10.jpg"}
{"name": " 昆虫记 八年级上册推荐阅读", "author": "亨利·法布尔", "detail": "★一部由人类杰出代表法布尔与自然界众多平凡子民 昆虫共同谱写的生命乐章，一部永远解读不尽的昆虫史诗。 ★影响世界的里程碑式科普著作，兼具科学与文学的不朽经典。 ★以人性比照虫性，以虫性反观社会，在包罗万象的昆虫世界展现人类社会的思想与情感。 ★权威译本精心修订，鲁迅、巴金、雨果等大师倾力推荐。 ★在这个绿色的小世界里，不知道会有多少忙碌的小生命，生生不息。", "price": "¥19.90", "img": "//img3m4.ddimg.cn/94/27/27903244-1_b_14.jpg"}
{"name": " 【2022新版】杀死一只知更鸟(精) 正版包邮 哈珀李著译林出版社关于勇气与正义的成长教科书贝克汉姆推 荐现当代外国文学", "author": "哈珀·李|译者", "detail": "None", "price": "¥34.80", "img": "//img3m0.ddimg.cn/34/10/1099874590-1_b_1708937895.jpg"}
{"name": " 莫泊桑短篇小说选（世界短篇小说巨匠代表作完整收录）", "author": "居伊·德·莫泊桑", "detail": "1.世界短篇小说巨匠莫泊桑经典醒世佳作。 2.屠格涅夫、左拉、列夫 托尔斯泰高度赞扬。 3.百万读者口碑之选，收录《我的叔叔于勒》《项链》等代表性篇目，多篇作品入选中小学语文教材。 4.洞见社会本来的样子，每一个故事，都是一出戏剧，一扇窗口。 5.爱那值得爱的，恨那值得恨的。 6.全新译本，语言流畅，原汁原味保留大师风格。", "price": "¥19.90", "img": "//img3m1.ddimg.cn/23/29/29423021-1_b_8.jpg"}
{"name": " 三个火枪手（大仲马经典长篇小说，又名《三剑客》）", "author": "亚历山大仲马", "detail": "★ 大仲马的经典长篇代表作 ★ 人人为我，我为人人 ，闪耀着 骑士精神 的耀眼余晖", "price": "¥22.62", "img": "//img3m7.ddimg.cn/65/2/23941037-1_b_12.jpg"}
{"name": " 局外人（诺贝尔文学奖得主加缪代表作，精编无删节版，收录加缪生平及创作年表）", "author": "﹝法﹞阿尔贝·加缪", "detail": "1.20世纪整个西方文坛划时代意义的不朽名作，入选《世界报》 20世纪世界百大图书 。 2.名家名译，诺贝尔文学奖得主加缪代表作，傅雷翻译出版奖得主李玉民经典全译本。 3.保罗萨特、汉娜 阿伦特、北岛等大师高度赞扬的文学经典之作。 4.足本无删节，精编收录加缪生平及创作年表。 5.豆瓣数万人打分的高分之作，入选《每日电讯报》 每个人都应该读的100部小说 之一。 6. 今天妈妈死了。也许是昨天，我不清楚。 文学史上极为经典的开头之一，与《百年孤独》交相呼应。", "price": "¥15.40", "img": "//img3m3.ddimg.cn/63/10/29350593-1_b_8.jpg"}
{"name": " 茶花女（法国文豪小仲马，翻译家李玉民未删节全译本，收录作者小传及珍贵照片，新增3000字后记）", "author": "小仲马", "detail": "★炽烈的爱情和绝望的现实，无论何时阅读《茶花女》，现实与虚幻的悲剧都令人泪流满面！ ★法国文豪小仲马的成名作！法国殿堂级的爱情！多次改编成电影、戏剧、歌剧！该由著名歌剧作曲家威尔第改编的歌剧！ ★著名翻译家李玉民译作，依据法国出版界传奇 伽利玛出版社 底本译出，诠释令人唏嘘悲叹的爱情故事！ ★引入中国的西方文学名著，影响无数中国作家的爱情故事！鲁迅、严复、周作人、钱钟书等名家一致推荐的传世佳作！深深感动列夫 托尔斯泰、亨利 詹姆斯的爱情！ ★新增超1000字生平传记及9幅珍贵照片，全面了解小仲马和玛丽 杜普莱西的爱情故事，进而感受玛格丽特和阿尔芒的凄美爱情，了解为何《茶花女》被认为是小仲马的半自传作品。 ★内外双封，渐变加专金烫印，封面是红艳的炽烈的茶花和白色的微微侧身的女性，内封茶花逐渐", "price": "¥15.50", "img": "//img3m5.ddimg.cn/92/6/29296865-1_b_9.jpg"}
{"name": " 文学名家名著 卡夫卡莫泊桑契诃夫巴尔扎克芥川龙之介太宰治欧亨利杰克伦敦托尔斯泰 小说精选 莎士比亚喜剧悲剧 傲慢与偏见", "author": "None", "detail": "None", "price": "¥", "img": "//img3m5.ddimg.cn/0/11/12100013145-1_b_1700553981.jpg"}
{"name": " 钢铁是怎样炼成的（专为中小学生打造！全新未删节插图珍藏版！译自俄语原版《钢铁是怎样炼成的》！新增全新导读！作家榜出品）", "author": "尼·奥斯特洛夫斯基", "detail": "《钢铁是怎样炼成的》中译本众多，为什么有经验的读者选择作家榜版？五大硬核入手理由 1.全新译文，原版直译： 知名俄语翻译家吴嘉佑，从俄文原版译出，译文生动流畅，通俗易懂，轻松好读！ 2.精彩解读，讲透精髓： 新增3800字长篇译后记，梳理故事脉络，分析人物性格，帮助读者读透原著精髓。 3.精美插图，还原场景 ：新锐插画家Sanatorium精心绘制8张原创精美彩插，再现书中经典场景。 4.版式疏朗，阅读舒适： 印刷清晰纸质好，字号大小合适不费眼，纸色柔和，阅读舒适，宜读宜藏。 5.老少咸宜，经久不衰： 无论大人孩子，都会喜欢的经典版本！一经上市，口碑爆棚！好评率高达99%！ 读经典名著，认准作家榜！谨防山寨仿冒！", "price": "¥24.90", "img": "//img3m7.ddimg.cn/26/2/28502027-1_b_1716972060.jpg"}
{"name": " 幻灭：插图珍藏版", "author": "巴尔扎克", "detail": "一、我们为什么要看《幻灭》？ 一窥社会机器最内部的结构，领略不同职业背后有多少种不同的奸诈。 《幻灭》的背景是19世纪前期的法国，从大革命起到1830年七月革命以后一个时期为止，这也是巴尔扎克所处的时代，经历了 政治上或明或暗的波动，金融和政治的勾结，官场的腐败，风气的淫靡，穷艺术家的奋斗，文艺思潮的转变 。 巴尔扎克身处这个新旧交替的时期，切身体会着金钱具有妖魔般意义的物质主义时代：他自己三年经商，负债十万法郎，夜以继日地拼命工作，结果却比先前贫穷一百倍；他自身的经历让他知道每一张汇票或借据的背后都是用尽阴谋诡计的斗争。巴尔扎克已经窥见到了社会机器最最内部的结构，并反映到自己的作品里，所以恩格斯说： 我从巴尔扎克那里学到的东西，也要比从当时所有职业的历史学家、经济学家和统计学家那里", "price": "¥59.00", "img": "//img3m5.ddimg.cn/31/9/29759035-1_b_1724664149.jpg"}
{"name": " 乞力马扎罗的雪", "author": "欧内斯特·米勒·海明威", "detail": "★诺贝尔文学奖、普利策文学奖双料得主，20世纪Z著名的小说家之一海明威，精选短篇小说合集。 ★海明威作品中不可错过的经典，从洗练的文字中感受勇气的力量、生命的厚度和人性的选择。 ★完整收录《乞力马扎罗的雪》《如白象般的群山》《在他乡》等共17篇小说，每一篇都是极简文风和 冰山理论 的完美诠释。 ★信心、爱心和希望是我们每一个人在走过人生的荒野途中时所需要的。", "price": "¥19.90", "img": "//img3m1.ddimg.cn/85/28/28975801-1_b_1691662212.jpg"}
{"name": " 局外人（全新精装典藏版，收录加缪治愈之作《流放与王国》）", "author": "阿尔贝·加缪", "detail": "1. 今天，妈妈死了。也可能是昨天，我不知道。 人类文学史上惊艳开头之一，来自加缪的代表作《局外人》。 2.1957年诺贝尔奖得主作品，荒诞哲学不朽名作，20世纪整个西方文坛具有划时代意义的伟大作品！ 3.加缪，20世纪人类文学史上闪耀的名字。 世界、痛苦、大地、母亲、人类、沙漠、荣誉、苦难、夏日、大海。这些是加缪心爱的赐予，也概括了他一生为之奉献的全部事物。 4.翻译家李玉民全新修订勘校 语言精湛，忠于原作 完美呈现加缪作品中的荒谬意味 还原作品原貌 附万字后记，为读者解读 局外何人 。 5.法语直译，无删减全译本。 6.特别收录加缪治愈之作《流放与王国》，加缪在该作中肯定了人世间的美和生命的欢乐。告诉我们：没有希望不等于绝望，人应该获得生存的勇气，甚至幸福！ 7.随书附赠精美书签：我像所有的同龄人一样，孤零零地迷", "price": "¥22.40", "img": "//img3m6.ddimg.cn/15/18/29121756-1_b_5.jpg"}
{"name": " 在轮下（译文经典）", "author": "赫尔曼·黑塞", "detail": "这是一部控诉德国旧的教育制度的小说，被认为有浓厚的自传色彩。汉斯由于学校的机械约束和家人的不理解而落入了悲剧的结局。这种夹杂了戏剧性冲突的对学校氛围的描写在这一时期的同类型小说中十分常见，并构成了我们如今所熟知的文化的一部分。", "price": "¥20.10", "img": "//img3m6.ddimg.cn/3/31/29235396-1_b_1722931445.jpg"}
{"name": " 死屋手记（陀思妥耶夫斯基选集）", "author": "陀思妥耶夫斯基", "detail": "★陀思妥耶夫斯基在西伯利亚那所 没有屋顶的大监狱 十年后写成的一部独特的小说 ★俄国文学中部真实、完整地描绘监狱生活和囚徒的作品 ★ 这里有它自己独特的法律，自己的服装，自己的风俗习惯，这里是一座真正的死屋，这里的生活和其他任何地方的生活都不相同，人也是特殊的。 ★陀思妥耶夫斯基诞生二百周年纪念版，随书赠送藏书票！ ★ 人类灵魂的伟大的审问者 陀思妥耶夫斯基代表作 ★心理描写大师，他的作品 代表了俄罗斯文学的深度 。 ★精美双封面设计，阅读 收藏佳品！", "price": "¥36.20", "img": "//img3m8.ddimg.cn/90/0/29335968-1_b_6.jpg"}
{"name": " 伊万·伊利奇之死（托翁死亡描写神作，写给每一个用尽全力过着平凡一生的普通人）", "author": "列夫·托尔斯泰", "detail": "◆ 伊万 伊利奇就是我们每一个用尽全力过着平凡一生的普通人 伊万 伊利奇一生的过往经历是zui简单zui平常，也是zui可怕的。 他的一生一切都是那么按部就班地活着该结婚了，便找一个人结婚。一心想要过得体面，想要跟别人一样，可死亡逐渐逼近，才发现自己白活一场。死亡只有一瞬间，可人生却有无数种形式，希望我们永去追求如何活出自我，而不是活得跟别人一样。 ◆ 写的真好，就好像作者真的死过一样。 生命有意义吗？人生究竟有无意义？死亡是必然的吗？死亡之后又是什么？托尔斯泰在这部精悍的小说中深入思索了死亡所有的议题。更是将人在患重症时的心理描绘地细腻鲜活，其中妻子的不厌烦，朋友的漠视，医生的敷衍，将死之人的绝望，都真实的可怕。可能文学史上没有第二本书如此直面死亡，如此真实地描写死亡。 ◆ 文学巨匠托尔", "price": "¥19.90", "img": "//img3m2.ddimg.cn/2/22/29566352-1_b_2.jpg"}
{"name": " 人间食粮（诺贝尔文学奖得主作品，萨特、加缪的精神导师。李玉民经典全译本，精装典藏版）", "author": "安德烈·纪德", "detail": "1.萨特、加缪的精神导师，享誉世界的文坛巨擘！ 2.1947年诺贝尔文学奖获得者纪德*激越的精神独白，被奉为 不安的一代人的《shengjing》 。 3.木心、刘亚仁、陈绮贞阅读推荐。 4.《人间食粮》与《新食粮》两部散文作品的合辑 5.美国杜克大学法语文学教授华莱士 弗利曾评价此书：全书可说是没有人物，但确是一本讨论爱情的书。 6.纪德是那个时代青少年*喜爱的作家，他的作品道出了青少年的心声。无数青少年对《人间食粮》都狂热崇拜，这种崇拜远远超过文学趣味。 ★超经典 法国文学史上承上启下的人物，他的作品联接古典与现代，既传承了巴尔扎克、雨果、福楼拜和波德莱尔，也深深影响了萨特、加缪等文学家，是法国文坛绕不过去的文学大师。 1897年首次出版，畅销全球120多年。在*次世界大战之后，《人间食粮》不胫而走，风靡西方，成为众多青年人", "price": "¥22.40", "img": "//img3m6.ddimg.cn/62/17/29228426-1_b_1688529861.jpg"}
{"name": " 死魂灵（果戈理顶峰之作，影响屠格涅夫、陀思妥耶夫斯基的史诗级巨著。新增《死魂灵》主要人物表，附赠精美书签）", "author": "果戈理", "detail": "1.俄国批判现实主义文学奠基人果戈理的dingfeng之作。屠格涅夫、陀思妥耶夫斯基等俄国作家都受到《死魂灵》的深远影响。 2.一部深刻思考俄国 现在和未来 的鸿篇巨著，兼具文学价值和社会意义。它的出现是 震撼了整个俄罗斯 的文坛大事。 3.果戈理是《外国文学史》教材19世界中期文学的重要作家，《死魂灵》是他的代表作，也是中文专业学生需要重点掌握的内容。 4.翻译家郑海凌俄文直译，注释详尽，经典全译本。编者作1400字导读，介绍《死魂灵》的创作过程和果戈理复杂的思想变化。 5.新增《死魂灵》主要人物表，按照出场顺序整理，方便读者查找繁琐的俄国人名，了解人物的性格特点。 6.封面选用特种纸，烫黑工艺，简约大气。随书附赠果戈理经典语录书签。", "price": "¥22.40", "img": "//img3m9.ddimg.cn/32/20/29472629-1_b_1691391289.jpg"}
{"name": " 经典译林：一九八四（孙仲旭译本，1984。内含《动物农场》）", "author": "乔治·奥威尔", "detail": "《一九八四》是一部经典的反乌托邦、反极权的政治讽喻小说，问世七十年来，传遍世界，影响甚巨。奥威尔在这部作品中深刻描画了在极权社会中，人类将如何失去全部思想与情感自由，陷入如同行尸走肉般的悲惨处境。1984年已然过去，但《一九八四》永远是对人类社会之未来的警示。 乔治 奥威尔（George Orwell）和《1984》，在我看来，都因为太出色了而被误读了。 《1984》只被当成反乌托邦反极权的政治讽喻小说，显然是对它的低估，多读几遍，就会慢慢消除掉它的这个著名标签。当然，反乌托邦反极权这个主题非常了不起，能成为这个主题的标志性著作，是伟大的成就，但《1984》应该更伟大。 《1984》可以当成小说写作教材来研究，奥威尔语言准确、精炼、冷漠，结构精密，没有多余的废话，没有多余的情节，像一个高明的工程师组装成的发动机，恰到好处", "price": "¥18.00", "img": "//img3m0.ddimg.cn/63/11/27922320-1_b_1725417934.jpg"}
{"name": " 鼠疫（诺贝尔奖得主加缪代表作，翻译家李玉民法文直译。收录作者生平事迹+珍贵照片+精美书签）（创美文库）", "author": "阿尔贝·加缪", "detail": "1.《鼠疫》全新未删节全译本，生死边缘，是人性的考验与重生 2.《鼠疫》借助对苦难、死亡与存在的思考，揭示了现代人的生存困境 3.一座孤城，一场鼠疫，看瘟疫下的人生百态 4.精心整理作者生平事迹 珍贵照片 精美书签 5.《鼠疫》是1957年诺贝尔奖得主代表作之一，二十世纪西方文坛具有划时代意义的伟大作品！ 6.《鼠疫》出版三个月就加印4次，印数达10万册。 7.1947年，《鼠疫》获得了法国批评奖，被译成了28种文字，在全世界拥有无数读者 8.法语直译，无删减，语言精湛，将加缪作品中所揭示的荒谬体现得淋漓尽致，精准还原了作品原貌。 9.内外双封面设计，内文采用高品质纯质纸，版式疏朗，阅读舒适", "price": "¥15.50", "img": "//img3m2.ddimg.cn/84/9/29615142-1_b_1706847577.jpg"}
{"name": " 巴黎圣母院(经典新读，中央编译出版社）", "author": "雨果", "detail": "世界十大文学名著之一。维克多 雨果*部大型浪漫主义小说，艺术地再现了四百多年前法王路易十一统治时期的真实历史。 **译本 首都师范大学教授著名翻译家李玉民权威译作，文学经典完美呈现。 **典藏 国际大师插图，*能融合文学性和艺术性的插图作品，图文并茂、版式疏朗、用纸考究、装帧精美，打造世界名著**典藏版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅读体验。这在国内的名著出版工作中，是非常难得的。 国际翻译界*奖项 北极光 杰出文学翻译奖得主许渊冲", "price": "¥11.04", "img": "//img3m6.ddimg.cn/12/14/27912666-1_b_14.jpg"}
{"name": " 悲惨世界（上中下）（精装版）", "author": "雨果", "detail": "None", "price": "¥60.50", "img": "//img3m6.ddimg.cn/73/26/23737006-1_b_1.jpg"}
{"name": " 寻欢作乐（豆瓣8.5叶尊译本）书写一生挚爱并治愈自我，故事圣手”描摹文坛众生。", "author": "威廉·萨默塞特·毛姆", "detail": "《寻欢作乐》被视为毛姆的情感自传，是毛姆漫长创作中的成熟之作。 毛姆说： 年轻的时候，我跟书中我称作罗西的那个女人关系十分密切。她有重大的、令人恼怒的过错，但是她长得很美，人也诚实。我和她的关系正如这种关系一贯会有的结果那样结束了，但是我对她的回忆却年复一年地萦绕在我脑海中。 在《寻欢作乐》里，没有高尚的圣人，也没有深奥的哲理。这里有平庸却热情洋溢的年轻人，处处留情而不失机智的女人，洞悉世情入木三分的老作家，文艺圈中的韵事逸闻，更有毛姆对心中女神令人感喟无限的毕生追忆。", "price": "¥27.50", "img": "//img3m1.ddimg.cn/41/14/29233751-1_b_11.jpg"}
{"name": " 经典译林：红与黑（著名翻译家郭宏安译本，法文直译无删节！海明威、毛姆心中真正的杰作）", "author": "斯丹达尔", "detail": "《红与黑》是批判现实主义文学的奠基之作，不事雕琢而意蕴深刻，精彩纷呈，它书写俗望中的迷茫困顿，被誉为 青年人的灵魂哲学诗 ，是海明威一生不可不读之书，毛姆心目中真正的杰作。本译本为资深翻译家、傅雷翻译奖得主郭宏安译本。郭宏安先生为此备译三十载，简洁译笔忠实体现原作：据说斯丹达尔每于写作前读《民法》，取其简洁明了、洗尽铅华的词句和语气，以控制笔触，郭宏安译本深得其精髓。", "price": "¥24.50", "img": "//img3m3.ddimg.cn/42/19/28506003-1_b_3.jpg"}
{"name": " 夜莺与玫瑰（王尔德童话与短篇小说全集！全新精装插图珍藏版！译者朱纯生3次荣获宋淇翻译研究纪念奖！阅读王尔德，认准作家榜！", "author": "奥斯卡·王尔德", "detail": "《夜莺与玫瑰》版本众多，为什么聪明的读者选择作家榜版？七大入手理由 ◆ 全新译本 ：连续三届宋淇翻译奖得主朱纯深倾情翻译，原汁原味，呈现王尔德代表作！ ◆ 完整典藏 ：一本书囊括王尔德 9 篇经典童话及 5 篇短篇小说！带你读懂王尔德作品精髓！ ◆ 精美插图 ： 7 张原创高清黑白剪影插图、 14 个图标，图文并茂，颜值爆棚，值得典藏！ ◆ 独特装帧 ：典藏级硬皮精装圆角书口，触感膜材质手感舒适；舒适内文纸，呵护双眼！ ◆ 赠明信片 ： 4 张主题明信片，随书附赠一张，适合送人珍藏；丝带书签，精致美观！ ◆ 真实口碑 ：上市后持续热卖！开创 29534 条真实口碑热评现象！好评率高达 99.9% ！", "price": "¥28.00", "img": "//img3m5.ddimg.cn/37/8/25181875-1_b_1725525679.jpg"}
{"name": " 苏菲的世界（插图本）新版", "author": "乔斯坦·贾德", "detail": "翻译成 64 种语言出版 《苏菲的世界》二十世纪百部经典名著之一 中小学生推荐图书 《苏菲的世界》*简明有趣的哲学入门书 *温故知新的哲学历程录 留法插画师孙懿欢绘制精美插图", "price": "¥31.20", "img": "//img3m8.ddimg.cn/40/30/25220488-1_b_11.jpg"}
{"name": " 纪德文集：诺贝尔文学奖获得者作品 窄门 背德者 人间食粮 法语直译 未删节无删节完整全译本 全新精装典藏版 热销世界名著", "author": "None", "detail": "None", "price": "¥", "img": "//img3m8.ddimg.cn/96/6/12100012548-1_b_1699255788.jpg"}
{"name": " 复活（修订版，中国俄罗斯文学研究会会长刘文飞倾情推荐，俄苏文学翻译家力冈经典译本）", "author": "托尔斯泰", "detail": "伟大的俄国作家列夫 托尔斯泰一生的思想总结 完整深刻解释 托尔斯泰主义 的小说 19世纪俄国生活的百科全书 著名俄苏文学翻译家力冈经典译本的修订版 中国俄罗斯文学研究会会长刘文飞倾情推荐", "price": "¥24.50", "img": "//img3m6.ddimg.cn/95/1/24012446-1_b_18.jpg"}
{"name": " 月亮与六便士（毛姆经典代表作！名著中销冠，治愈“疲倦感”的心灵读本。80万读者五星好评奇迹中译本，精装插图典藏版，紫图经", "author": "毛姆", "detail": "适合全家读★80万 读者五星好评奇迹中译本★人人都爱读的经典名著，治愈\"麻木疲倦感\"的心灵读本★阅读感受、典藏价值--2021全面升级精装插图典藏版 ★一本全家读，家庭必藏经典名著 《月亮与六便士》之所以极其畅销，首先是它对现代人生活常见的梦想和现实的矛盾现状，有普遍的治愈性。无论是\"梦想多过现实\"的莽撞年轻人，还是\"梦想受困于现实\"的中年人，甚至退休后面临选择的老年人，都可通过阅读《月亮与六便士》，享受振奋感、警醒感，由此获得一定程度的疗愈；其次，毛姆写作不走偏锋，语言通俗易懂，是经典名著中的通俗读本，特别好读，老少皆宜。《月亮与六便士》是特别符合全家阅读的家庭藏书。 ★80万 读者五星好评中译本 毛姆拥有\"故事圣手\"以及\"英国毒舌\"两大称号，其语言艺术独具魅力。著名翻译家苏福忠译本，", "price": "¥31.00", "img": "//img3m2.ddimg.cn/46/2/29173762-1_b_30.jpg"}
{"name": " 作家榜名著：远大前程（未删节插图珍藏版！《双城记》作者狄更斯心血之作！特别新增6000字导读+12幅原创插图！）", "author": "查尔斯·狄更斯", "detail": "★ 《远大前程》：永不过时的成长小说！你如何度过孤独，就如何度过一生！ ★ 入选美国高中生阅读书目！美国亚马逊 一生要读的100本书 ！英国BBC百大受欢迎图书！ ★ 《月亮与六便士》作者毛姆： 狄更斯的写作天赋，当真是绝大多数小说家所不曾拥有的。 ★ 多次被改编成电影、电视剧和舞台剧，原著比影视剧更精彩！ ★ 全新作家榜经典《远大前程》，值得您拥有的七大特色： ★ 经典译本，典雅古朴： 翻译家王科一传世译本，译自英国原版，还原原著魅力。 ★ 全新导读，讲透精髓： 人气作家钱佳楠6000字详实导读，讲透《远大前程》精髓。 ★ 全新插图，赏心悦目： 西班牙插画师全新绘制12张精美插图，带您走进狄更斯小说世界。 ★ 全新标题，一目了然： 新增章节小标题，全书故事一目了然，方便各年龄段读者阅读。 ★ 全新封面，装帧时", "price": "¥30.00", "img": "//img3m3.ddimg.cn/85/33/29193403-1_b_1710918538.jpg"}
{"name": " 群魔（全两册）（陀思妥耶夫斯基选集）", "author": "陀思妥耶夫斯基", "detail": "★陀思妥耶夫斯基诞生二百周年纪念版，随书赠送藏书票！ ★ 人类灵魂的伟大的审问者 陀思妥耶夫斯基代表性作品 ★收录陀思妥耶夫斯基代表性长篇、中篇、短篇小说，展示作家整个创作历程！ ★心理描写大师，他的作品 代表了俄罗斯文学的深度 。 ★精美双封面设计，阅读 收藏佳品！", "price": "¥56.30", "img": "//img3m7.ddimg.cn/89/36/29335967-1_b_7.jpg"}
{"name": " 小王子：汉英对照、中英双语全彩版，青少年能读得懂的小王子！学完掌握初、高中4000单词", "author": "安东尼·德·圣埃克苏佩里", "detail": "★汉英双语对照、精选注释、扫码跟读，让孩子轻松掌握初、高中3000单词 ★精装典藏版全彩插图给您绝美阅读体验 ★赠送 同传姐妹花 Lib老师全文精讲视频 ★赠送外教全文领读音频", "price": "¥44.20", "img": "//img3m7.ddimg.cn/14/24/29603687-1_b_1722389212.jpg"}
{"name": " 长日将尽（译文经典）", "author": "石黑一雄", "detail": "《长日将尽》是2017年诺贝尔文学奖得主石黑一雄代表作，也是奠定其国际一流作家的重要作品，获1989年英国布克奖。《长日将尽》以*能代表英国社会和文化特征的男管家为切入点，以现实主义手法入木三分地表现了英国的政治、历史、文化传统与人的思想意识。小说于1993年获翻拍电影，获多项奥斯卡奖、英国电影学院奖提名，英国影帝安东尼 霍普金斯、实力女星爱玛 汤普森主演，至今已成为影史经典。", "price": "¥36.60", "img": "//img3m1.ddimg.cn/46/7/28984771-1_b_1722931450.jpg"}
{"name": " 约翰-克利斯朵夫（上下）（名著名译丛书 人民文学出版社）", "author": "罗曼·罗兰", "detail": "None", "price": "¥48.40", "img": "//img3m3.ddimg.cn/18/2/25339563-1_b_3.jpg"}
{"name": " 童年：小学语文 快乐读书吧 六年级上阅读", "author": "高尔基", "detail": "1.五次被提名诺贝尔文学奖的苏联作家 高尔基的代表之作， 罗曼罗兰、 茨威格、 鲁迅、郭沫若等力荐！ 2.被《纽约时报》和美国《读者文摘》 来自 欧、亚、美、澳、非五大洲的读者精选为 十部经典长篇名著之一 ! 3.西安外国语大学俄语教授袁崇章老师全译本，无删减，符合学校教学的 整本书阅读 理念。 4.文内生僻字注音、疑难字注释，罗列文中主要人物关系表，阅读无障碍，让孩子轻松理解文章内容;配有精美手绘插图，图文结合，激发孩子阅读兴趣，告别枯燥读书。 5.阅读《童年》，可以让人在黑暗中看到光明、在险恶中发现善良、在无情中发现温暖。", "price": "¥14.30", "img": "//img3m4.ddimg.cn/24/8/29277294-1_b_1689142599.jpg"}
{"name": " 杀死一只知更鸟", "author": "None", "detail": "None", "price": "¥", "img": "//img3m6.ddimg.cn/97/27/11650674616-1_b_1705042652.jpg"}
{"name": " 作家榜名著：堂吉诃德全两册（西语翻译名家张广森译自原版《堂吉诃德》！问世20年流传20年！新增30幅全新插图！）", "author": "塞万提斯", "detail": "《堂吉诃德》中译本众多，为什么有经验的读者选择作家榜版？六大硬核入手理由 1.经典译本，未删节版 ：译自西班牙语原版《堂吉诃德》！原汁原味！完整典藏。 2.名家翻译，译文优美： 西语翻译名家张广森，传神还原塞万提斯文学魅力，呈现原著精髓。 3.全新插图，图文并茂： 西班牙插画师原创30幅精美插图，呈现小说经典场景。 4.典藏之选，字大悦目： 适合阅读收藏送人，内文特选10号字体，久看不费眼。 5.新增注释，轻松阅读： 全方位了解书中人名、地名等文化背景知识，中小学生无障碍阅读！ 6.超值赠品，值得拥有： 免费赠送1张原创明信片 2张复古藏书票 1张精美书签。 读经典名著，认准作家榜！谨防山寨仿冒！", "price": "¥59.00", "img": "//img3m6.ddimg.cn/0/3/28517346-1_b_1725524791.jpg"}
{"name": " 我是猫（陈乔恩微博晒书，梁文道《八分》推荐译本。日本“国民大作家”夏目漱石代表作，一只萌猫的吐槽日常。青年译者曹曼口碑译", "author": "夏目漱石", "detail": "日本 国民大作家 夏目漱石代表作，奠定了夏目漱石在文学史上的地位。 百种版本销量桂冠，青年译者曹曼口碑译本。 译文轻松幽默、笔触活泼，深得众多读者喜爱。 从全新的角度解读，让现在的读者，特别是年轻人们能了解，也许这位曾被印在日币千元大钞上的 欧吉桑 只是想给大家写写你们都很熟悉很喜欢的那只猫而已。 请君欣赏猫咪如何花式吐槽人类，可真想拜托夏目漱石的猫当我的互联网嘴替啊！ 对鲁迅有极大影响力的作品；《周作人日记》中记录， 牙痛也要阅读《我是猫》 。 人类不可能永远繁荣昌盛下去。嗯，我愿静候属于猫族时代的到来。 这只猫如是说道 读者们任意翻开哪一页，都可以往下阅读，丝毫不影响情节的连贯。 梁文道《八分》节目推荐译本，许知远《十三邀》嘉宾日常阅读，《漫游 读城记》专题书单，众多读者真", "price": "¥19.90", "img": "//img3m7.ddimg.cn/50/25/23706887-1_b_19.jpg"}
{"name": " 远大前程（译文名著精选，狄更斯作品，又译作孤星血泪）", "author": "狄更斯", "detail": "None", "price": "¥20.10", "img": "//img3m7.ddimg.cn/88/22/29236867-1_b_3.jpg"}
{"name": " 安娜·卡列尼娜（上下）", "author": "列夫·托尔斯泰", "detail": "2019年《时代周刊》伟大的百部小说之一。 文豪列夫 托尔斯泰的三大长篇之一，世界长篇小说的之一。 列夫 托尔斯泰经典的爱情篇章。 俄罗斯三位画家联袂绘制插图。 翻译家精心设计的详解版目录。 中国美的书 设计师陶雷设计装帧。", "price": "¥103.40", "img": "//img3m5.ddimg.cn/16/33/29125915-1_b_4.jpg"}
{"name": " 经典译林：局外人 鼠疫", "author": "阿尔贝·加缪", "detail": "在法国作家、诺贝尔文学奖得主阿尔贝 加缪逝世六十周年之际，我们将其两部代表作收入 经典译林 丛书，分别由著名翻译家、傅雷翻译奖得主郭宏安和青年学者陆洵精心翻译，由此向这位文学大师致敬。", "price": "¥19.00", "img": "//img3m3.ddimg.cn/7/36/28547053-1_b_3.jpg"}
{"name": " 茶花女（插图珍藏版）", "author": "亚历山大·小仲马", "detail": "◎ 小仲马享誉世界的代表作，开创 落难女郎 文学的爱情经典，香奈儿女士的灵感源泉 ★亚历山大 小仲马24岁时根据自己与阿尔丰西娜 普莱西的爱情故事创作《茶花女》，描绘了主人公玛格丽特与阿尔芒之间跨越社会阶层与偏见的纯粹爱情，令无数读者为之动容。 ★从小说到剧本到歌剧，《茶花女》都获得了现象级的巨大成功，小仲马由此摆脱文豪父亲大仲马的盛名影响，从岌岌无名到家喻户晓，更被授予法兰西文学院院士的职位，成就了在法国文学界的至高荣誉。 ★19世纪林纾译《巴黎茶花女遗事》将《茶花女》引入中国，成为中国第一部最具影响力的西方文学名著，给彼时的中国文学界带来强烈冲击，促成了中国言情传统的现代变革。 ★法国历史上第一部以交际花为主角的文学作品，打破传统的文学界限，通过妓女玛格丽特的爱情悲剧揭露了资产阶级", "price": "¥44.00", "img": "//img3m3.ddimg.cn/45/19/29772513-1_b_1725342508.jpg"}
{"name": " 一九八四（奥威尔经典名作，孙仲旭译本）", "author": "乔治·奥威尔", "detail": "反乌托邦小说代表，未删节全本，著名翻译家孙仲旭经典译本，著名社会学家埃里希?弗罗姆的精妙导读，附赠奥威尔两篇精彩解读，纯质纸精装，印制精良", "price": "¥24.00", "img": "//img3m4.ddimg.cn/65/16/29487314-1_b_1690259568.jpg"}
{"name": " 被伤害与侮辱的人们（陀思妥耶夫斯基文集）", "author": "陀思妥耶夫斯基", "detail": "《被伤害与侮辱的人们》系19世纪俄国大文豪陀思妥耶夫斯基的重要作品之一。本书配有8幅精美的黑白插图。", "price": "¥31.20", "img": "//img3m1.ddimg.cn/63/36/29145861-1_b_1723008167.jpg"}
{"name": " 一个陌生女人的来信（茨威格作品集）", "author": "斯特凡·茨威格", "detail": "☆ 茨威格擅长抒写心灵和情绪的激荡，被誉为 打开弗洛伊德危险闸门的心灵猎手 ☆ 茨威格是当今拥有读者众多、饱受读者喜爱的奥地利籍德语作家，销量长盛不衰 ☆ 收录茨威格经典名篇《一个陌生女人的来信》《灼人的秘密》《朦胧夜的故事》等", "price": "¥18.70", "img": "//img3m4.ddimg.cn/79/28/29266954-1_b_3.jpg"}
{"name": " 译文经典精装系列·情人", "author": "玛格丽特·杜拉斯", "detail": "玛格丽特 杜拉斯，一个与昆德拉、村上春树和张爱玲并列的小资读者、时尚标志的女作家，一个富有传奇人生经历、惊世骇俗叛逆性格、五色斑斓爱情的艺术家，一个堪称当代法国文化骄傲的作家，一个引导世界文学时尚的作家 《译文经典：情人》系杜拉斯代表作之一，是一部带有自传性质的小说，获一九八四年法国龚古尔文学奖。全书以法国殖民者在越南的生活为背景，描写了贫穷的法国女孩与富有的中国少爷之间深沉而无望的爱情。", "price": "¥18.20", "img": "//img3m7.ddimg.cn/98/34/28475567-1_b_1722923766.jpg"}
{"name": " 简.爱（精装版）", "author": "夏洛蒂·勃朗特", "detail": "现代女性小说的楷模；简 爱那 你以为，就因为我贫穷，低微，不美，矮小，我就既没有灵魂，也没有心吗？ 你想错了！我跟你一样有灵魂， 也完全一样有一颗心！要是上帝曾赋予我一点美貌、大量财富的话，我也会让你难以离开我，就像我现在难以离开你一样。 的宣言可以算是所有灰姑娘的心曲。", "price": "¥23.20", "img": "//img3m3.ddimg.cn/26/14/23685083-1_b_1.jpg"}
{"name": " 作家榜经典：隐身人（科幻小说神作！译自英国原版《隐身人》！全新未删节插图珍藏版！）", "author": "赫伯特·乔治·威尔斯", "detail": "《隐身人》中译本众多，为什么有经验的读者选择作家榜版？8大硬核入手理由 1.全新译本，原汁原味： 新锐译者陈震译自《The Invisible Man》英文原版，传神译笔还原威尔斯笔下的科幻世界！ 2.全新封面，颜值爆表： 国际设计师联手作家榜经典团队，量身定做内外精美封面。 3.全新插图，图文并茂： 国际插画师J illustrator手绘9幅全彩插图，还原小说经典场景。 4.全新注释，轻松好读： 地名、人名、典故等背景加注，方便各年龄段读者无障碍阅读。 5.全新导读，讲透精髓 ：特别收录译者深度导读，带您全方位了解故事创作背景。 6.全新年表，拓宽视野： 新增附录作者生平年表，带您快速了解威尔斯传奇一生。 7.全新版式，阅读舒适： 前图后文，排版舒适，特选10号大字体，久看不费眼睛。 8.双重惊喜，随书附赠： 免费送精美书签1张，1897年初版封面", "price": "¥20.00", "img": "//img3m6.ddimg.cn/97/24/29172526-1_b_1716974652.jpg"}
{"name": " 悉达多（译文经典）", "author": "黑塞", "detail": "《悉达多》出版于1922年，当时世界大战摧毁了欧洲文明，让一向持反战态度的黑塞陷入了痛苦与彷徨之中，最终他试图用这本 小书 来解答自己的疑惑，寻求自我的救赎。而这本书也为一代又一代的年轻人提供了慰藉，他们在黑塞典型的主人公身上看到了自己迷人的影子 一个敏感、忧郁的人，在这世上找不到属于自己的位置。在看似宏大的命题之下，这本书其实探讨了我们每个人的困惑。", "price": "¥20.10", "img": "//img3m7.ddimg.cn/1/28/29711287-1_b_1723183211.jpg"}
{"name": " 安娜·卡列尼娜 （全2册，原版插图无删减足本，音频解读，俄罗斯文学翻译家力冈译作、阅读）", "author": "列夫·托尔斯泰", "detail": "托尔斯泰里程碑式的巨著， 被誉为 一部尽善尽美的艺术杰作 2000年，《纽约时报》和美国《读者文摘》组织的横跨五大洲百城共数十万读者的投票调查，选出了世界十大经典长篇名著，《安娜 卡列尼娜》光荣入选。陀思妥耶夫斯基赞其为 一部尽善尽美的艺术杰作 。 独家音频解读：幸福源于爱和希望 中国人民大学文学博士，贵州师范大学西方古典学和启蒙文学副研究员朱云飞解读《安娜卡列尼娜》，为读者扫除阅读障碍，深入理解作品精髓。 著名翻译家力冈足本直译 ：一本无愧于读者的匠心译作 力冈是我国著名的俄罗斯文学翻译家，一生译著等身，每部都质量极高。深知译事艰辛的翻译家杨武能称他是 以九死不悔的毅力追求自己的理想，为介绍俄罗斯文学献出了整个生命的大翻译家 。 原版插图，精美装帧，版面舒朗，阅读舒适，收藏*", "price": "¥20.40", "img": "//img3m3.ddimg.cn/25/22/28544893-1_b_14.jpg"}
{"name": " 经典译林：战争与和平（全两册）", "author": "列夫·托尔斯泰", "detail": "《战争与和平》作品展示出俄国历史转变时期社会面貌和人民精神状态的全景式、多层次的图画，即从战场上血与火的较量，青年贵族不同人生道路的选择，广大人民群众高昂的爱国热忱，城市与乡村富有诗意的对比，都在人民为国战争的主题下统一起来，使它成为俄国一定阶段历史生活的客观缩影。无论是对相对独立的客观历史阶级的反映，还是小说史诗艺术形式的完美体现，《战争与和平》是 完成 了文学使命的。", "price": "¥54.00", "img": "//img3m4.ddimg.cn/20/26/27928514-1_b_3.jpg"}
{"name": " 经典译林：罪与罚（汝龙译本）", "author": "陀思妥耶夫斯基", "detail": "《罪与罚》具有很高的艺术成就。小说比较全面地显示了陀思妥耶夫斯基关于 刻画人的心灵深处的奥秘 的特点。作者始终让人物处在无法解脱的矛盾之中，通过人物悲剧性的内心冲突揭示人物性格，同时作者对幻觉、梦魇和变态心理的刻画也极为出色。小说中，由于作者着力拓宽人物的心理结构，情节结构相对地处于从属地位。正因为这样，主人公的内心世界才以前所未有的幅度和深度展现在读者面前。此外，这部小说场面转换快，场景推移迅速，主要情节过程只用了几天时间，在浓缩的时空中容纳了丰富的思想内容。", "price": "¥33.00", "img": "//img3m1.ddimg.cn/5/15/29497451-1_b_2.jpg"}
{"name": " 变形记（全新未删节插图珍藏版！译者荣获“汉新文学奖”！卡夫卡代表作《变形记》，影响马尔克斯、余华、村上春树！）", "author": "弗兰茨·卡夫卡", "detail": "《变形记》中译本众多，为什么有经验的读者选择作家榜版？七大硬核入手理由 1.全新译本，未删节版： 完整译自德语原版《变形记》 《饥饿艺术家》短篇集！原汁原味，完整典藏。 2.名家名译，译文优美 ：美国 汉新文学奖 桂冠得主方玉倾心译注！译文通俗易懂，贴合卡夫卡原著风格。 3.全彩插图，图文并茂： 土耳其知名插画师Akif Kaynar原创9幅精美插图，还原小说经典场景。 4.装帧精美，典藏之选： 英国知名插画师Patrick Atkins特别绘制内外双封，震撼呈现，适合阅读收藏送人。 5.版式疏朗，久看不累： 精心设计内文版式，内文特选10号字体，视觉柔和，字大悦目。 6.超值惊喜，免费赠送： 赠送卡夫卡涂鸦笔记本1本 精美藏书票1张，笔记本收录卡夫卡秘密涂鸦35幅！ 7.真实评论，好评如潮： 上市以来备受读者欢迎！口口相传！口碑爆棚！99.9%好评", "price": "¥22.50", "img": "//img3m2.ddimg.cn/11/24/28538642-1_b_1725525562.jpg"}
{"name": " 小王子（精装）", "author": "圣埃克苏佩里", "detail": "★ 600万册畅销书《好妈妈胜过好老师》作者、著名教育专家尹建莉***译作，千万妈妈的上佳选择 ★6210字译者序，全新准确解读《小王子》核心密码 ★本版译文的文学性、准确性、哲理性，横扫市场所有版本，无出其右者 ★家教专家的眼睛，更能直达原著者内心深处对 爱与责任 深层含义 ★更贴近原著作者内心，倾力还原《小王子》写作初衷的全新译本，一本大人和孩子都能读、阅读率仅次于《圣经》的童话哲学书", "price": "¥14.40", "img": "//img3m2.ddimg.cn/17/14/23779322-1_b_5.jpg"}
{"name": " 少年维特的烦恼（又名少年维特之烦恼，精装典藏版。新增千字前言+珍贵图片，附赠50周年纪念诗笺）", "author": "歌德", "detail": "1.特别收录姊妹篇《亲和力》，补充歌德被严重低估的晚年力作，木心盛赞其为 全世界文学dingfeng 。 2.名著中的名著，《死魂灵》主人公深情朗诵，《子夜》主人公当作定情信物。 3.作家中的作家 歌德代表作；将德国文学推向世界文学之林；歌德时代小说中的顶流。 4.雨果、巴尔扎克、贝多芬、木心 近百位伟人共情推荐；拿破仑自称读过7遍。 5.写尽少年曲折心事，郁闷中的少年们情感宣泄的良药；维特死了，歌德才活了下来。 维特是替歌德去死的。 6.关于爱、责任、自由、婚姻、反抗、社会、伦理、人生的问题之书。 7.新增3000字导读，11张珍贵图片，作者、作品背景全貌呈现。 8.附赠歌德为《少年维特的烦恼》50周年纪念版所作诗歌《给维特》，回应长达半个世纪的烦恼之问。 9.精装双封面，印银、烫漆片，精致工艺，典雅装帧；内封暗藏巧思，维特枪口的青", "price": "¥19.40", "img": "//img3m5.ddimg.cn/81/35/29444265-1_b_10.jpg"}
{"name": " 月亮与六便士（满地都是六便士，他却抬头看见了月亮。100周年精装插图纪念版，全新译本，附赠《毛姆画传》）【读客经典】", "author": "毛姆", "detail": "◆《月亮与六便士》是拥有无数粉丝的传奇作家 毛姆创作鼎盛时期的杰出代表作 。 ◆出版 100 年来，被翻译成 62 种语言，风靡 110 个国家，累计销量过 6000 万册！ 无数文艺爱好者的人生之书！ ◆ 故事圣手 毛姆以画家高更的生平为素材，创造了一个只为梦想而存在的灵魂。 ◆ 腾讯视频 一本好书 栏目首推书目！ ◆ 上海高翻院教授 姚锦清倾情献译 ，全新译本呈现原汁原味的毛姆风格。 ◆ 译自英国兰登书屋 1999 年定本 ，另外特别收录 毛姆创作年表 。 ◆ 收录高更不同创作时期代表画作 14 幅 。当《月亮与六便士》与高更的画放在一起时，一切都变得完整了。 ◆特别附赠 《毛姆画传》 ， 26 幅 原创插画描绘毛姆的传奇一生。 ◆ 100 周年精装纪念版，精美双封面设计，内文采用特种轻型纸，环保便携。", "price": "¥34.50", "img": "//img3m0.ddimg.cn/65/13/26918660-1_b_36.jpg"}
{"name": " 三个火枪手（上、下）（精装版）", "author": "大仲马", "detail": "None", "price": "¥33.00", "img": "//img3m2.ddimg.cn/68/26/23745812-1_b_1.jpg"}
{"name": " 涅朵奇卡:一个女人的一生（精装典藏版，豆瓣9.1的高分，被王小波盛赞为“顶得上大部头的名著”，李银河内心的秘密。）", "author": "陀思妥耶", "detail": "一个自大天才的陨落,和一个缺爱少女的成长,两者碰撞在一起,产生了绝妙的火花,自毁与自救仅在一线之间. 精准刻画人物心理,展现多种矛盾冲突,看自卑敏感的少女,如何摆脱原生家庭的影响. 一部未尽之作,却牵动着万千读者的心,跌宕的命运之下,灵魂的出口又将在哪.", "price": "¥15.75", "img": "//img3m2.ddimg.cn/77/2/29757992-1_b_1722334022.jpg"}
{"name": " 海底两万里（插图珍藏版）", "author": "儒勒·凡尔纳", "detail": "◎ 现代科学幻想小说之父 ，唤醒民众科学意识的科幻巨擘。 梁启超与鲁迅极力推崇的 开民智 之人，首个被译介至中国的西方科幻小说作家： （在日本）其次有影响的（外国小说）作家是 焦尔士威奴（儒勒 凡尔纳） ，他的《十五小豪杰》和 《海底旅行》是杂志中最叫座的作品 鲁迅 20世纪初，梁启超在创办的杂志《新小说》中，将《海底两万里》分类为科学小说开始连载。鲁迅更是在将凡尔纳的小说 中国化 ，不仅改编成了章回本，更精心搭配了诗词，欲借此 传递科学知识，开启民智 。 ◎ 兼具科学与人文之美的不朽名著 ，风靡百年仍魅力未减 。 ★当我们这个时代所有其他的作家早已被遗忘时， 他将继续存在 。 米歇尔 莱里斯 经以科学，纬以人情 ， 科学知识与浪漫想象共造最经典震撼的海底旅行： 著名作家 乔治 桑 在拜读了凡", "price": "¥53.10", "img": "//img3m9.ddimg.cn/86/11/29670089-1_b_1703585059.jpg"}
{"name": " 源氏物语（林文月译日本古典）", "author": "紫式部", "detail": "1.日本小说高峰，影响日本文学与文化千年 一部传阅千年的长篇写实小说，无与伦比的奇迹之书，物哀文学肇始之作，融于后世所有日本小说字里行间，也深深铭刻在川端康成心上；构成日本美学传统，为从和歌到绘画，从服饰到建筑的多方面日本文化提供美的滋养，亦被不断改编为电影、电视剧、动漫。 2.从真实处落笔，写透平安王朝人心与时代 紫式部才华横溢，七年宫廷生活期间，以 史眼 观人观事观物，记下平安时代全盛期宫廷与贵族情感和生活现实。前后四代人，上下七十年，千言万语，描绘一个转变中的王朝。欲知千年往事，毕竟要从此书读起。 3.根据权威底本，全面再现原著风貌与情致 所据底本为日本小学馆日本古典文学全集系列权威版本，该版本由日本 源 学大家阿倍秋生、秋山虔、今井源卫校注；同时参考角川文库、中央公论社、新潮社等重要日", "price": "¥99.00", "img": "//img3m6.ddimg.cn/12/10/29398656-1_b_11.jpg"}
{"name": " 包法利夫人（原版插图无删减足本，专享音频解读 《羊脂球》作者莫泊桑的老师。豆瓣8.3分译本", "author": "福楼拜", "detail": "《包法利夫人》于1856-1857年间在《巴黎杂志》上连载，轰动文坛，在社会上引起轩然大波。司法当局对作者提起公诉，指控小说 伤风败俗、亵渎宗教 ，并传唤作者到庭受审，*终以 宣判无罪 收场，而隐居乡野、籍籍无名的作者从此奠定了自己的文学声誉和在文学史上的地位。曾有人问福楼拜，谁是包法利夫人的原型，他答道： 包法利夫人就是我自己。 在经济飞速发展的今天，满大街都是包法利夫人 洪晃在自己的书中曾说： 我们经济发展很快，我们现在的环境几乎是一个完美的包法利夫人养殖基地。 本书是写给千千万万个曾经不甘失败却又无力挣扎的我们看的，在爱玛的身上我们会看到自己的影子，这是恒久的人性困境。 独家音频解读，揭示故事背后的文学魅力 北京师范大学比较文学与世界文学专业博士，兰州财经大学副教授宋虎堂专业", "price": "¥8.94", "img": "//img3m1.ddimg.cn/33/30/28544901-1_b_13.jpg"}
{"name": " 一个女人一生中的二十四小时：茨威格小说精选（触动余华、麦家的灵魂之作，新增茨威格作品年表）", "author": "斯蒂芬·茨威格", "detail": "1.诺贝尔文学奖得主罗曼 罗兰称茨威格为 灵魂的猎手 ；弗洛伊德、托马斯 曼、高尔基、余华、麦家 数位名家阅读并盛赞过茨威格的作品。 2.收录茨威格名篇《一个陌生女人的来信》，豆瓣常年9分以上。2005年同名改编电影上映，徐静蕾执导并参演，姜文主演，广受好评。 3.一本写尽世间情感百态的爱情之书。翻译家关惠文、高中甫、韩耀成、纪琨原文直译，经典全译本。 4.以儿童视角对成人精神世界的探索、爱而不得迷失自我的凄美暗恋、婚姻家庭生活中的背叛与救赎、冲动激情驱使下的奋不顾身 每位读者都能在茨威格创造的情感世界里找到共鸣。 5.新增作者主要作品年表，展现茨威格的创作生涯。收录译者关惠文所作4000字后记，深入了解作家生平经历和生活背景。 6.内外双封，烫银工艺；封面光影与人像明暗呼应，内封彩虹渐变色递进情感层次；随书附", "price": "¥15.50", "img": "//img3m2.ddimg.cn/92/12/29426852-1_b_8.jpg"}
{"name": " 源氏物语（精装版）", "author": "紫式部", "detail": "《源氏物语》产生的时代，是藤原道长执政下平安王朝贵族社会全盛时期。这个时期，平安京的上层贵族恣意享乐，表面上一派太平盛世，实际上却充满着极其复杂而尖锐的矛盾。《源氏物语》正是以这段历史为背景，通过主人公源氏的生活经历和爱情故事，描写了当时贵族社会的腐败政治和淫逸生活，以典型的艺术形象，真实地反映了这个时代的面貌和特征。《源氏物语》全书共五十四回，近百万字。故事涉及三代，经历七十余年，其中主要是上层贵族，也有下层贵族，乃至宫廷侍女、平民百姓。作者紫式部深入探索了不同人物的丰富多彩的性格特色和曲折复杂的内心世界，描写得细致入微，使其各具有鲜明个性，富有艺术感染力。《源氏物语》开辟了日本物语文学的新道路，使日本古典现实主义文学达到一个新的高峰。", "price": "¥41.30", "img": "//img3m3.ddimg.cn/44/36/23752223-1_b_1.jpg"}
{"name": " 绿山墙的安妮（经典新读 中央编译出版社 ）", "author": "蒙哥马利", "detail": "一部*甜蜜的描写儿童生活的小说。一本可以让家长、老师和孩子都能从中获得感悟的心灵读物，特别适合于女孩们阅读。 新思想 用想象和生命力构建安妮的家园 ，中国人民大学博士崔洁莹深度解读本书，让你真正读懂《绿山墙的安妮》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 浙江大学外国语学院副教授、翻译家姚锦荣译作，语言流畅易懂，广受读者好评。 国际大师插图 国际插画家 Sybil Tawse 原版插图 ，融合文学性和艺术性的插图作品 。 全新品质 版式疏朗 用纸考究 装帧精美 ，全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本，并配有精美的国际大师插图，在内容和形式上，将营造极佳的阅", "price": "¥8.04", "img": "//img3m4.ddimg.cn/71/13/26916884-1_b_16.jpg"}
{"name": " 茶花女", "author": "小仲马", "detail": "None", "price": "¥13.20", "img": "//img3m7.ddimg.cn/1/26/23732677-1_b_1.jpg"}
{"name": " 悲惨世界（插图珍藏版）（全5册）", "author": "维克多·雨果", "detail": "世界文学史上的伟大作家、为争取人类自由不懈斗争的不朽文豪，维克多 雨果的一生，就是19世纪法兰西的整个历史。 在文学界和艺术界的所有伟人中，雨果是唯一活在法兰西人民心中的伟人。 罗曼 罗兰 1885年5月22日，维克多 雨果逝世，法国政府为他举行 国葬 ，两百万人参加葬礼。作家莫洛亚说道： 一个国家把以往只保留给君王和将领的荣誉给予一位诗人，这在人类历史上还是第一次。 历经十七年命运浮沉，雨果完成这部巅峰之作 浪漫主义和现实主义的完美结合，永不过时的文学巨著 。 人类 苦难 的百科全书， 现实世界的痛切刻画： 只要是男人愚昧无知，陷于绝望的地方，凡是女人为了一块面包而卖身，以及儿童因为没有学习的书籍和取暖的火炉而痛苦的地方，我的《悲惨世界》都会来敲门，说道： 开门，我来找你们了！ 维克多", "price": "¥179.10", "img": "//img3m4.ddimg.cn/5/18/29622884-1_b_1698747393.jpg"}
{"name": " 汤姆·索亚历险记（经典新读 中央编译出版社）", "author": "马克·吐温", "detail": "少年儿童成长书。马克吐温*受欢迎的代表作，*经典的历险记之一，一部教你勇敢、聪明、机智、坚持不懈的儿童文学巨著。 新思想 时间的交易 ，文学博士陈鑫深度解读本书，让你真正读懂《汤姆 索亚历险记》。 新设计 国际插画大师阿纳斯塔西娅 斯蒂夫兰克绘制封面。 经典全译本 著名翻译家、浙江大学外国语学院副教授姚锦镕译作，语言轻松幽默，还原名著的童趣，广受读者好评。 国际大师插图 国际插画家 A.S. Forrest 原版插图，融合文学性和艺术性的插图作品 。 全新品质 珍贵资料 版式疏朗 用纸考究 精美装帧，全新品质，可供珍藏的精致版本。 权威出版社 全国百佳出版社、中央级专业翻译出版社权威打造。 本套世界文学名著，选用名家的全译本", "price": "¥8.04", "img": "//img3m0.ddimg.cn/77/19/26916890-1_b_15.jpg"}
{"name": " 双语译林：太阳照常升起（附英文原版1本）", "author": "海明威", "detail": "名著名译 买中文送英文 体验原汁原味的经典杰作 精选深入人心的西方经典文学名著 依托译林出版社出版资源 打造英汉双语图书领先品牌 已出版145余种 更多新品持续扩充 全书收录，毫无删节，原汁原味的名著阅读； 双语对照，独立分册 ，外语学习的优胜途径；定价亲民，优惠读者，人人买的起的经典好书。", "price": "¥14.00", "img": "//img3m8.ddimg.cn/95/9/22923248-1_b_1.jpg"}
{"name": " 飘（精装全二册）", "author": "玛格丽特·米切尔", "detail": "None", "price": "¥43.20", "img": "//img3m1.ddimg.cn/63/14/23710761-1_b_1.jpg"}
{"name": " 全彩布面精印：蝇王（特精版）", "author": "威廉·戈尔丁", "detail": "《蝇王》是英国诺奖得主威廉 戈尔丁的不朽代表作，至今已成为公认的 英国当代文学典范 、二十世纪文学巨著。小说借孩童之天真探讨了人性恶这一严肃主题，以一场人性实验来告诉我们，一个荒岛乐园为何会变成血腥屠场？一旦脱离社会制约和道德规范， 恶 会膨胀到何等程度。戈尔丁以惊惧的情节、寓言式手法深挖人性之恶，复制了一部发人深省的袖珍版人类发展史，以qianwuguren后无来者之势拓宽并拔高了荒岛文学的价值。当人类忘乎所以时，《蝇王》就有一读再读的必要。新版《蝇王》收入了著名科幻作家韩松的导读和美国畅销书作家斯蒂芬 金的序言，另外邀请新锐插画家eve liu精心绘制四幅插图，全新阐释黑暗人性寓言。", "price": "¥29.50", "img": "//img3m1.ddimg.cn/50/26/29381171-1_b_12.jpg"}
{"name": " 经典译林：欧·亨利短篇小说选", "author": "欧·亨利", "detail": "欧?亨利，美国短篇小说巨匠，被誉为美国的莫泊桑。本书译自《欧?亨利作品全集》，精选42篇经典篇目。特别收录译者序言。", "price": "¥18.00", "img": "//img3m5.ddimg.cn/27/22/27877635-1_b_3.jpg"}
{"name": " 雾都孤儿（译文名著精选）", "author": "狄更斯", "detail": "英国十九世纪一代文豪狄更斯早期代表作。 雾都像一台疯狂运转的机器，孤儿坚守内心的纯净与高贵。", "price": "¥19.20", "img": "//img3m7.ddimg.cn/32/35/29224337-1_b_3.jpg"}
{"name": " 我是猫全译本（看人不准总是吃亏又寒心？《我是猫》教你一眼识透人心！夏目漱石经典代表作！全新未删节插图珍藏版！）", "author": "夏目漱石", "detail": "《 我是猫 》 中译本众多，为什么爱书人选择作家榜版？ 7 大硬核入手理由 1、名家名译 ，原汁原味： CCTV-1黄金档热播剧《父亲的身份》编剧、翻译家金海曙全新译本！根据日本筑摩书房1964年版『吾輩は猫である』译出，传神还原夏目漱石行文风格。 2、全新封面， 构思巧妙 ： 作家榜团队打造 猫眼看人 的全新创意封面，双封面超美超精致，外封纸张与笔触的纹理触手可感，内封致敬《我是猫》日文原版封面。 3、全新 彩插， 一眼惊艳 ： 特别新增8张全新原创手绘彩插，再现小说经典场景。 4、全新 解读，讲透精髓： 新增译者原创导读，带您轻松读懂《我是猫》精神内核。 5、全新 年表， 开拓视野 ： 带您快速了解夏目漱石一生，了解他的生平大事记及文学创作之路。 6、全新版式，久读不累 ： 字体、字号、行距精致考究，适宜阅读不", "price": "¥29.90", "img": "//img3m9.ddimg.cn/2/13/29710199-1_b_1717553935.jpg"}
{"name": " 太阳照常升起（译文经典）", "author": "海明威", "detail": "《太阳照常升起》为海明威的*部长篇小说，堪称其艺术成就*的一部长篇小说，入选 20世纪百大英文小说 。海明威凭借《太阳照常升起》成为 迷惘的一代 的代言人。", "price": "¥23.00", "img": "//img3m2.ddimg.cn/47/8/28984772-1_b_1722929394.jpg"}
{"name": " 童年 快乐读书吧六年级上推荐阅读", "author": "高尔基", "detail": "★ 无产阶级文学杰出代表 、五次被提名诺贝尔文学奖的作家高尔基的代表作，苏联文化遗产中的瑰宝。 ★一部经久不衰、激励人们奋勇向前的励志经典，青少年成长中不可错过的文学巨著。 ★被《纽约时报》票选为 十部世界经典长篇名著 之一。 ★获鲁迅、巴金、罗曼 罗兰、丘科夫斯基高度赞扬的世界百年文学经典。 ★俄文直译，详注版无删减译本，随书附赠书签一枚。 ★在苦难黑暗的 童年 ，憧憬光明的 未来 。", "price": "¥19.90", "img": "//img3m6.ddimg.cn/13/12/27911776-1_b_12.jpg"}
{"name": " 罪与罚", "author": "陀思妥耶夫斯基", "detail": "《罪与罚》以一桩刑事案件为题材，叙述一个贫困大学生犯罪的过程，以及所受到的道德与良心上的惩罚，是一部剖析罪犯内心世界的心理小说。", "price": "¥23.10", "img": "//img3m4.ddimg.cn/96/9/24146394-1_b_6.jpg"}
{"name": " 尤利西斯（全三册，一部一度被禁的文学奇书，翻译界双璧萧乾、文洁若高口碑译本全新修订）", "author": "詹姆斯·乔伊斯", "detail": "★《尤利西斯》是意识流小说的开山之作，位列二十世纪百大英文小说之首，既是一个普通人的日常史诗，又是一部现代人类精神和写作文体的百科全书。荣格、海明威、福克纳、艾略特、纳博科夫、乔治 奥威尔等一众大师一致盛赞。余华曾说过，如果你喜爱写作，《尤利西斯》是bu读书。 ★本书为双封设计，外封精选170克高阶映画，内封为210克优质白卡。除了随书附赠精美书签和藏书票各一枚外，还附赠一本无障碍导读手册，该手册共计464页，内含翔实注释、《尤利西斯》人物表、乔伊斯大事记、《尤利西斯》与《奥德修纪》对照等丰厚资料。 ★翻译界双璧萧乾、文洁若历时四年匠心献译，本书是此高口碑译本的全新修订版本，编辑逐字逐句精点精校，另外，还收录了译者创作的新版序言、后记及万字导读。", "price": "¥84.00", "img": "//img3m7.ddimg.cn/3/33/29708517-1_b_1713257641.jpg"}
{"name": " 喧哗与骚动（名著名译丛书 人民文学出版社）", "author": "威廉·福克纳", "detail": "《喧哗与骚动》是美国南方文学领军人物威廉 福克纳的重要代表作之一，是*部为作者带来盛誉的作品，也是作者的得意之作，也是福克纳*部成熟的作品，也是福克纳心血花得*多，他自己*喜爱的一部作品。该书在出版了多年之后，才因其复杂的结构和令人迷惑的内容而引起极大的关注。小说表现了福克纳先进的写作意识和创造性思维，成为批评家争相研究的对象。评论家从不同的角度对该小说做了多方面的研究。 小说大量运用多视角叙述方法及意识流法手法，是意识流小说乃至整个现代派小说的经典名著。 与《追忆似水年华》、《尤利西斯》并称为意识流小说的三大杰作。", "price": "¥20.40", "img": "//img3m7.ddimg.cn/88/15/27890467-1_b_1691547604.jpg"}
{"name": " 呼啸山庄（诺贝尔奖得主莫言盛赞，关于爱和恨、背叛和复仇的史诗级作品，附赠家族图谱和《呼啸山庄》大事记）", "author": "艾米莉·勃朗特", "detail": "1.关于 丧 ，《呼啸山庄》比《人间失格》早了一百年！ 2.关于爱和恨、背叛和复仇的史诗级名作。毛姆心目中的十大小说之一。 3.入选《纽约时报》 世界十大名著 和BBC 100部文学作品 。 4.常年入选中小学阅读书目，英美文学绕不过的英国文学明珠。 5.它是英国文学史上的 奇书 ，曾一度被列为 禁书 。诺贝尔文学奖得主莫言说： 读过犹如拥有一种财富。 6.《呼啸山庄》说出了爱情的真谛。我认为它当之无愧是古今中外所有写爱情的小说中极为深刻的一部。 徐志摩 7.英国文学史上著名的 勃朗特三姐妹 ：艾米莉 勃朗特和《简爱》作者夏洛蒂 勃朗特、《艾格妮丝 格雷》作者安妮 勃朗特。 8.《呼啸山庄》在面世后的四十多年里一直被冷落，直到十九世纪末，人们才意识到这是一部 *好的散文诗 。在维多利亚时期的小说中，唯独《呼啸山庄》没有被时间遮没了光", "price": "¥17.50", "img": "//img3m2.ddimg.cn/87/15/29330322-1_b_4.jpg"}
{"name": " 世界十大文学名著：罪与罚", "author": "陀思妥耶夫斯基", "detail": "世界十大文学名著 根据世界权威经典名著排行榜 精心挑选，名家推荐 外国文学中的精粹 特约国内知名译者翻译，认可度*的译本之一 陀思妥耶夫斯基代表作 世界心理描写小说的杰作 毛姆读书随笔 《一生的读书计划》 入选英国《卫报》评选的 人生的100本书 入选BBC评选的 有史以来伟大的100部小说", "price": "¥20.60", "img": "//img3m6.ddimg.cn/96/15/28470516-1_b_2.jpg"}
{"name": " 局外人 如果你在人群中感到格格不入，一定要读《局外人》! 诺贝尔文学奖得主加缪的代表作", "author": "阿尔贝·加缪", "detail": "None", "price": "¥34.50", "img": "//img3m8.ddimg.cn/93/31/11400384198-1_b_1694575333.jpg"}
{"name": " 卡夫卡文集：变形记+审判+城堡（卡夫卡傲视天下的作品，德文原始手稿直译。新增作者小传+珍贵照片）", "author": "卡夫卡", "detail": "1.卡夫卡傲视天下的作品，现代派文学鼻祖，表现主义文学先驱。生前默默无闻，死后被整个世界膜拜！ 2.新增作者小传 珍贵照片。翻译终身成就奖李文俊译本，德文原始手稿翻译！ 3.诺贝尔奖获得者、《百年孤独》作者马尔克斯的创作启蒙读本，影响莫言、余华、加缪、萨特、村上春树一生创作的灵魂之作。 4.由德语翻译家李文俊、宁瑛、高中甫、韩耀成等人翻译，扫除其他译本的晦涩难懂，还原卡夫卡作品中的孤独与荒诞。 5.治愈灵魂深处的孤独，解读生命的宽厚与美好。当你孤独至极，请看卡夫卡。 6.卡夫卡小说代表作，自初版以来，已经被翻译成几十种文字，被誉为 后世无法逾越，非读不可的小说经典 ！ 7.收录《变形记》《审判》《城堡》《法的门前》《判决》《乡村医生》《万里长城建造师》》《一次斗争的描述》等36部代表作。 8.我是自由的，", "price": "¥46.40", "img": "//img3m1.ddimg.cn/93/27/29467641-1_b_5.jpg"}
{"name": " 罪与罚（罗翔推荐作品！只有《罪与罚》写透了，人人都知道却不敢说的人性阴暗面！附人物关系图！全新精装版！）（读客经典文库）", "author": "陀思妥耶夫斯基", "detail": "◆ 只有《罪与罚》写透了，人人都知道却不敢说的 人性阴暗面 ！ ◆ 《纽约时报》将《罪与罚》评为 世界十部文学经典 。 ◆ 英国《卫报》将《罪与罚》评为 人 生不得不读的100本书 。英国BBC将《罪与罚》评为 有史以来伟大的100部小说 。 ◆ 村上春树、东野圭吾、博尔赫斯、 纳博科夫、 太宰治、 茨威格、 伍尔夫、卡夫卡、 加缪、萨特、毛姆、黑塞、尼采 、 鲁迅、余华、木心、高晓松 的人生之书！ ◆ 手冢治虫 改编《罪与罚》漫画、 李安、伍迪 艾伦、布列松、伯格曼、侯麦、岩井俊二、黑泽明 纷纷用电影向陀氏致敬！ ◆ 余华 ：我20岁的时候，次读到陀思妥耶夫斯基。 我夜以继日地读完了《罪与罚》。陀思妥耶夫斯基的叙述像是轰炸机一样，向我的思绪和情感扔下了一堆炸弹，把20岁的我炸得晕头转向。 那段时间我阅读其他作家的作品", "price": "¥39.90", "img": "//img3m3.ddimg.cn/16/9/28503403-1_b_12.jpg"}
{"name": " 玻璃球游戏（译文经典）", "author": "赫尔曼·黑塞", "detail": "《玻璃球游戏》是老年黑塞回溯其一生精神体验的结晶。十二载的苦心创作，作者几乎动用了一切文学手段：诗歌、小说、格言、书信、传记、文学理论等，应有尽有，各种题材体裁在书中既打成一片浑然一体又相对独立，。附录中三篇记述不同历史时期不同国家信仰者的传记尤为精粹，它们貌似互不相干，本质上却与整部作品浑然一体殊难分割，密切呼应，令人叫绝。", "price": "¥37.40", "img": "//img3m6.ddimg.cn/0/27/29711286-1_b_1723183228.jpg"}
{"name": " 漂亮朋友（插图珍藏版）", "author": "莫泊桑", "detail": "世界短篇小说之* （法郎士语） 莫泊桑毫不逊色的长篇代表作。 我像流星一般划入文坛，也将像霹雳一般离开。 一代文豪莫泊桑的长篇小说代表作，被誉为他的 批判现实主义作品*峰之作 ； 小说出版两年便已发行51版，大获成功的莫泊桑买了一艘游艇，取名为 漂亮朋友号 ； 多次被改编为影视作品，新版由《暮光之城》男主罗伯特 帕丁森和《低俗小说》女主乌玛 瑟曼领衔主演。 一场彰显美貌与野心力量的冒险家发迹之旅 我只想讲述投机者的生活，这样的投机者我们每天都能在巴黎与其擦肩而过 他其实一无所知，只是被金钱欲望所裹挟，丧失了意识。 （莫泊桑） 一次瞄准新闻界腐败黑幕的辛辣揭发 要别人觉得你有学问并不难，主要是别露出马脚，让人当场发现你的无知 世人都像鹅一样蠢，像鲤鱼一样无知。 一番洞穿人性欲望与道德的深刻拷问", "price": "¥53.10", "img": "//img3m9.ddimg.cn/80/27/29508119-1_b_2.jpg"}
{"name": " 契诃夫短篇小说选（收录《变色龙》《套中人》等名篇）", "author": "契诃夫", "detail": "1.契诃夫与莫泊桑、欧亨利并称 世界三大短篇小说之王 ，收录《变色龙》《套中人》《一个文官之死》等经典佳作！ 2.高端牛皮云萱纹封面纸，内文典雅轻型纸，内外双封面，装帧精美，高端大气！版式疏朗，设计唯美，是您书架上的颜值担当。回归阅读，回归文学本身！ 3.《变色龙》《套中人》《一个文官之死》入选中小学语文阅读篇目，契诃夫的作品被誉为俄罗斯文学的珍品，托尔斯泰、高尔基、海明威、毛姆盛赞！ 4.契诃夫的显著特色是他能够从平常的现象中揭示生活本质。他高度淡化情节，只是截取平凡的日常生活片段，凭借精巧的艺术细节对生活和人物作真实描绘和刻画，从中展现重要的社会现象。", "price": "¥15.50", "img": "//img3m5.ddimg.cn/62/5/25858565-1_b_1708308417.jpg"}
{"name": " 日瓦戈医生（精装典藏版，翻译家力冈俄中直译，未删节全译本。附赠人物关系导图+日瓦戈医生的诗）", "author": "帕斯捷尔纳克", "detail": "1.特别附赠【人物关系图】，彻底理清复杂的人物关系，让俄式人名不再混乱。 2.我们奋斗一生，不是为了改变世界，而是为了不被世界改变！ 3.1958年诺贝尔文学奖获奖作品！备受争议的苏俄文学，加缪眼中 一本充满爱的书 。 4.苏俄文学翻译家力冈、华东师范大学教授冀刚倾情翻译！ 5.极权时期平凡人的爱情、尊严与抗争，献给一切美好和敏感的东西！ 6.继《战争与和平》之后的不朽史诗，收录日瓦戈医生的诗。 7.在人类文学史上，《日瓦戈医生》站在极权与暴力的对立面，宣扬个性价值和自由，表达个人与时代关系的思考！ 8.《日瓦戈医生》是一本充满了爱的书，是一部伟大的作品。 阿尔贝 加缪 9.那些岁月已一去不复返，我们的父辈和祖先也已长眠地下。但在百花盛开的未来，我可以预见，他们的价值观念一定会复苏。 帕斯捷尔纳克 10.豪华精装，", "price": "¥30.60", "img": "//img3m6.ddimg.cn/97/5/29463586-1_b_6.jpg"}
{"name": " 网格本·九三年（外国文学名著丛书）", "author": "雨果", "detail": "浪漫主义文学大师雨果的收官之作 再现法国大革命急风暴雨时期惊心动魄的国内战争", "price": "¥30.30", "img": "//img3m6.ddimg.cn/35/19/29193056-1_b_5.jpg"}
{"name": " 安娜卡列尼娜（普鲁斯特、村上春树、帕慕克都读完了,在一生的时间里，抽出7天，和安娜·卡列尼娜待在一起，这很值得)【果麦经", "author": "列夫·托尔斯泰", "detail": "◆世界十大经典长篇名著之一 《纽约时报》、美国《读者文摘》组织评选 陀思妥耶夫斯基、普鲁斯特、村上春树、帕慕克都称赞 ◆于大卫译本 豆瓣9.4分。 1.底本优选。 1970科学出版社的文学纪念碑版，该版移除了百年纪念版的编辑斯特拉霍夫、夫人索菲娅及其他校对者所做的更改，内容上较百年版丰富，语言处理更细致，个别段落的衔接也清晰合理，被研究界认定为更完善的版本。 Rosamund Bartlett英译本也是这个底本。 2.俄文直译。 信息还原度高。一个例子是P403，弗隆斯基认为退役是\"烧了自己的船\"。其他译本是\"破釜沉舟\"\"断了自己后路\"。 3.翻译保留原文的\"陌生化\"（译后记P10） 托尔斯泰会将陌生、非常规的词句和表达应用在惯常的场景、动作和印象上，创造出独特、传神和身临其境的感触，如，\"好", "price": "¥72.50", "img": "//img3m8.ddimg.cn/27/35/27859518-1_b_13.jpg"}
{"name": " 匹克威克外传（上下）（狄更斯文集）", "author": "查尔斯·狄更斯", "detail": "阅读经典，怎么能少得了狄更斯？ 他是纳博科夫、奥威尔、卡尔维诺等作家盛赞的文学前辈， 他是BBC剧集、好莱坞电影、西区剧场取之不尽的灵感来源， 他在自己的时代掀起的阅读狂潮只有后来的 哈利 波特 能够比肩， 他就是大师中的大师 查尔斯 狄更斯。 狄更斯的创作能力旺盛，讲故事的手法无人可及，笔下的人物更是栩栩如生，任何一部单独的作品都无法尽收狄更斯小说的妙处。他的作品总能让人得到 读小说 那种纯粹而淋漓的快感。而狄更斯笔下的伦敦，今日读来也使人获得强烈的共鸣。然而，市面上长期缺少这位伟大作家的作品集，很多读者多年来对此翘首以待。因此，我们选择了8部各具特色的狄更斯代表作小说，组成 狄更斯文集 ，以飨读者。 本套文集由曾获 中国*美的书 奖项的青年设计师陶雷进行设计。封面将具现代感的设计元素与古典风格", "price": "¥45.20", "img": "//img3m6.ddimg.cn/13/14/28542406-1_b_2.jpg"}
{"name": " 雪国（川端康成名作,叶渭渠、唐月梅专属授权经典译本！清华北大推荐阅读！）", "author": "川端康成", "detail": "◎ 清华大学、北京大学荐读书目推荐阅读 ◎ 余华、莫言、冯唐等作家心目中无限柔软的文学经典 在我看来，川端是我文学里无限柔软的象征。 余华 当我读到《雪国》，我感到像被心仪已久的姑娘抚摸了一下似的，激动无比。 莫言 川端像种花一样种了日式美学的种子。 冯唐 ◎ 日本文学泰斗川端康成不朽之作，诺贝尔文学奖获奖作中的至美经典 ◎ 知名翻译家叶渭渠、唐月梅倾心翻译 国内日本文学翻译届泰斗、学者伉俪用五十余年译介川端康成，国内外名家盛誉、畅销数百万册的译本专属授权！豆瓣8.9分，还原川端文字洁净之美。另收录叶、唐感人传记。 ◎ 新增叶渭渠深入解读、川端康成生平年谱，一本书读懂川端康成 ◎ 知名设计师操刀、全新视觉阐释唯美经典 外封是象征着生命的光和热的主人公，内封特制川端康成肖像浮雕工艺，向一代大师致敬，随", "price": "¥22.40", "img": "//img3m6.ddimg.cn/32/10/29502626-1_b_9.jpg"}
{"name": " 包法利夫人（许渊冲百岁诞辰插图珍藏纪念版）", "author": "福楼拜", "detail": "许渊冲百岁诞辰 珍藏纪念版，华美装帧，全新校订 中国翻译文化终身成就奖 、 北极光 杰出文学翻译奖得主，万千青年学子的精神导师， 著名翻译家许渊冲， 诗译英法 代表作。 以优美译笔展现思想精华。启发智慧的同时，带给读者美的享受。 精美函套 皮质感封面，内含大量经典版画插图，极具收藏价值 匠心设计，奢华典藏。 长销不衰的传世经典，文学大师们的写作范本 雨果盛赞 一部真正的杰作 ，左拉眼中 确而无疑的典范 ，米兰 昆德拉认为它让小说赶上了诗歌，叔本华连读两遍 入选英国 BBC 改变世界的 100 个故事 、英国《卫报》百大小说 同名电影入围第 64 届奥斯卡金像奖 首次将女性欲望纳入文学主题， 洞悉人性弱点的百科全书 在福楼拜诞辰二百周年之际，重温传世经典。", "price": "¥59.50", "img": "//img3m6.ddimg.cn/61/29/29232286-1_b_12.jpg"}
{"name": " 人间失格（“生而为人，我很抱歉”的全面诠释！日本野间文艺翻译奖得主译本）（读客经典文库）", "author": "太宰治", "detail": "◆ 生而为人，我很抱歉 的全面诠释 ◆太宰治 被 村上春树 誉为国民级的作家， 岩井俊二 曾拍电影向他致敬 ◆收录四篇太宰治的重要作品，此书堪称太宰治 后期美学的集大成之作 ◆太宰治逝世70周年 纪念版 ，三大值得珍藏的理由 译本： 日本 野间文艺翻译奖 获得者陆求实的高质量译本 装帧： 双封面精美装帧 ，内文采用芬兰进口轻型纸，轻盈便捷 ◆在人类共同的精神世界，《人间失格》解剖了每个人的自我、孤独和迷惘，日本现代文学史的 代表作品 ，评论界称其为 昭和文学不灭的金字塔 。 注：江苏凤凰文艺出版社原名江苏文艺出版社，现居于凤凰出版传媒集团旗下，2010年4月1日起采用现名。", "price": "¥19.90", "img": "//img3m2.ddimg.cn/27/28/25260372-1_b_1720003992.jpg"}
{"name": " 小妇人（豆瓣9.2口碑2册全译本，甜茶+赫敏+伯德小姐官方授权剧照明信片赠送！与《傲慢与偏见》齐名的女性经典，塑造无数女", "author": "路易莎·梅·奥尔科特", "detail": "\"女性有自己的思想与灵魂，她们不止美，也壮志凌云、才华超群。\" ★ 全世界少女的暖心枕边书 成长中的困惑，在这里找到答案！ ★【2020年全国即将上映】横扫奥斯卡6项重量级提名，斩获 *服装设计奖 导演格蕾塔 葛韦格曾成功执导金球奖*影片《伯德小姐》； 超强卡司 包括西尔莎 罗南（《伯德小姐》）、艾玛 沃森（《哈利 波特》系列）、 甜茶 （ 《请以你的名字呼唤我》）、 梅姨 （《穿普拉达的女王》） ★ 译林无删节公认口碑全译本，上、下两部全收录，全书超过630页 ★【独家附赠】电影官方周边（ 甜茶 、艾玛 沃森、西尔莎 罗南海报 主演明信片随机发送） ------------------------------------------ ★ BBC 11本百年儿童经典 /百本 英国全民大阅读*受欢迎小说 ★ 与《傲慢与偏见》齐名的女性经典，塑造无数女性精神的枕边指南 ★ 美国图书协会、美国教育协会", "price": "¥24.50", "img": "//img3m3.ddimg.cn/18/36/28514493-1_b_14.jpg"}
{"name": " 米德尔马契（上下）（人民文学出版社 名著名译丛书）", "author": "乔治·爱略特", "detail": "★ BBC *伟大的英国小说 榜首 ★ 《时代周刊》 *伟大的100部长篇小说 第8名 ★ 入选剑桥大学国王学院的新生文学书单 ★ 霍金选择带上孤岛陪伴自己的*书籍", "price": "¥42.90", "img": "//img3m6.ddimg.cn/79/2/25808686-1_b_2.jpg"}
{"name": " 月亮和六便士：精装版精装油画版（作家经典文库）毛姆经典代表作，满地都是六便士，他却抬头看见了月亮。疲惫生活中的梦想之书。", "author": "毛姆", "detail": "满地都是六便士，他却抬头看见了月亮。 疲惫生活中的梦想之书。 毛姆经典代表作， 乔治 奥威尔、 马尔克斯、奈保尔、张爱玲、 余华、 王朔、白先勇盛赞", "price": "¥22.50", "img": "//img3m2.ddimg.cn/20/3/29397872-1_b_3.jpg"}
{"name": " 包法利夫人（走进爱玛热烈而悲剧的一生，直面每个人心中的“包法利夫人”）", "author": "福楼拜", "detail": "19世纪文坛不可绕过的一部小说 纳博科夫对其赞不绝口： 没有福楼拜，就不会有法国的普鲁斯特、爱尔兰的詹姆斯乔伊斯，俄国的契诃夫也不会成为真正的契诃夫。 众多文学大师的写作范本，影响了包括普鲁斯特、乔伊斯、莫泊桑在内的文学大师的写作。 《包法利夫人》确立了现实主义文学创作的标杆，在世界范围影响了小说这个文学体裁一个多世纪。 入选英国BBC改变世界的100个故事；入选英国《卫报》百大小说。 改编的同名电影曾入围第64届奥斯卡金像奖。", "price": "¥12.45", "img": "//img3m9.ddimg.cn/91/16/29138959-1_b_1713236549.jpg"}
{"name": " 刀锋（译文名著精选）", "author": "毛姆", "detail": "《刀锋》是英国现代著名小说家和剧作家威廉 萨默塞特 毛姆的力作。小说写一个参加**次世界大战的美国青年飞行员拉里 达雷尔。在军队中，拉里结识了一个爱尔兰好友：这人平时是那样一个生龙活虎般的置生死于度外的飞行员，但在一次遭遇战中，因趋救拉里而中弹牺牲。拉里因此对人生感到迷惘，弄不懂世界上为什么有恶和不幸，拉里开始了他令人匪夷所思的转变 小说以拉里为中心，描绘了许多美国男女，有拉里的未婚妻，贪图物质享受的伊莎贝尔；有以买卖古董起家，一心想钻进上流交际社会的艾略特 谈波登；有头脑简单但心地忠厚的格雷 马图林", "price": "¥18.70", "img": "//img3m9.ddimg.cn/49/26/29469379-1_b_1.jpg"}
{"name": " 丛林之书（新版！一字未删！精美篇章页设计！双封面典藏版！英国头位诺贝尔文学奖得主的英雄主义史诗！）（读客经典文库）", "author": "吉卜林", "detail": "◆英国头位诺贝尔文学奖得主的英雄主义史诗！ ◆吉卜林，英国头位诺贝尔文学奖获得者。通过一个男孩在丛林中的冒险，展现人类原始的善良和勇敢。《丛林之书》影响了弗洛伊德的思想，让马克 吐温重新发现文学的乐趣，它是全人类的心灵乌托邦！ ◆《奇幻森林》《森林王子》等迪士尼电影均改编自《丛林之书》，也是 人猿泰山 的灵感来源。 ◆《哈利 波特》作者J.K.罗琳的至爱之书。 推荐您购买读客其他畅销书：", "price": "¥24.90", "img": "//img3m6.ddimg.cn/35/20/25277606-1_b_3.jpg"}
{"name": " 八十天环游世界（八十天环游地球）", "author": "凡尔纳", "detail": "★2019年全新出版，真实逼真的插图，根据法国国家图书馆馆藏本翻译的全译足本。 ★凡尔纳的小说是许多人的科幻启蒙，《三体》作者刘慈欣读了不下10遍，并深受启发。 ★ 科幻小说之父 经典之作，世界科幻小说的经典佳作，一场赌博引发的惊险刺激的环球冒险。 ★全世界发行50多个国家，被译成18国语言，销售上亿册。 ★《八十天环游地球》曾屡次被改编成电影、戏剧、漫画、动画、电视剧和广播剧等。著名演员成龙对其盛赞有加。 ★培养孩子勇敢、独立、执着的美好品质。", "price": "¥14.50", "img": "//img3m4.ddimg.cn/71/8/27849464-1_b_12.jpg"}
{"name": " 老人与海（精装版）", "author": "海明威", "detail": "None", "price": "¥17.40", "img": "//img3m9.ddimg.cn/61/12/23710759-1_b_2.jpg"}
{"name": " 世界十大文学名著：包法利夫人", "author": "法国", "detail": "世界十大文学名著 根据世界权威经典名著排行榜 精心挑选，名家推荐 外国文学中的精粹 特约国内知名译者翻译，认可度*的译本之一 被视为是 新艺术的法典 ，一部 *完美的小说 被称为十九世纪不朽名著，并直接影响到二十世纪的乔伊斯、普鲁斯特等大作家 史上 *完美的小说 ，却曾受败坏道德的指控，像诗一样有节奏，像科学一样明晰，有大提琴的雄浑，有火烈鸟的热情", "price": "¥12.00", "img": "//img3m3.ddimg.cn/93/12/28470513-1_b_3.jpg"}
{"name": " 作家榜名著：罗生门（当当2023年度经典名著新书热卖榜第1名！真实好评率高达99%！你越早翻开《罗生门》就越早看清人性的", "author": "芥川龙之介", "detail": "《罗生门 》 中译本众多 ， 为什么有经验的读者选择作家榜版 ？ 6大硬核入手理由 1 . 译自原版，原汁原味： 知名日语翻译家林青华 ， 译自日本岩波书店1977年版底本！ 2 . 译文传神 ， 流畅好读 ： 忠于原文 精准还原芥川龙之介犀利笔锋，语言生动形象、传神。 3.全新导读，讲透精髓： 特别新增千字导读，讲解芥川龙之介的创作风格和传奇人生。 4.全新年表，拓宽视野： 收录芥川龙之介年谱和不同时期珍稀照片，带您全方位了解芥川。 5.全新 装帧 ，阅读 舒适 ： 前图后文版式舒朗，特选10号字体，久看不累不费眼睛。 6 . 全新赠品，随书附赠： 易读宜藏宜送人 ， 下单随机赠送珍藏版明信片1张！ 读经典名著，认准作家榜！", "price": "¥22.50", "img": "//img3m4.ddimg.cn/16/27/29552704-1_b_1716974457.jpg"}
{"name": " 人间喜剧（新版典藏全集套装全10册！翻译界泰斗傅雷传世译本，经典篇目全收录！写尽了你一生可能遇到的所有人！）（读客经典文", "author": "巴尔扎克", "detail": "◆一部人性百科全书，写尽你一生可能遇到的所有人！ ◆法语翻译界泰斗傅雷历时25年，精选精译15篇，全收录！ ◆遗失的一篇《猫球商店》由 傅译传人 罗新璋精译精校。 ◆伟大作家的特点就是作品丰富，而巴尔扎克的《人间喜剧》可谓丰富得惊人。 毛姆 ◆《人间喜剧》里有一个时代、一个世界、一个人。 茨威格 ◆作者巴尔扎克，文学界的拿破仑、法国社会的一面镜子，雨果、普鲁斯特、茨威格、哈代、毛姆、木心等众多文学大家的精神领袖！ ◆在人类共同的精神世界，《人间喜剧》用91部小说、2400多个典型形象，融汇人间百态,写尽你一生可能遇到的所有人。这是一部人性百科全书，一座罕见的文学丰碑！ 推荐您购买读客其他畅销书：", "price": "¥244.90", "img": "//img3m0.ddimg.cn/93/36/25265190-1_b_5.jpg"}
{"name": " 罪与罚（刑法学罗翔推荐，完整全译本。犯罪小说鼻祖，收录文豪档案+作家手稿+生平大事记，附赠人物关系图）", "author": "陀思妥耶夫斯基", "detail": "1.全新无删节 斧头版 ，世界心理小说之作，刑法学罗翔！ 2.天津师范大学教授、外国文学教学研究会理事曾思艺教授俄中直译，新增300 注释，彻底搞懂《罪与罚》！ 3. 1866年首版，对社会阴暗面的观察极为深刻，只有《罪与罚》写透了，人人都知道却不敢说的人性阴暗面！ 4.特别附赠【人物关系图】，彻底理清复杂的人物关系，让俄式人名不再混乱。 5.收录【文豪档案】，新增艺术特色解读，让读者更好理解陀式文学精髓。 6.收录【作家亲笔手稿】，真实还原作者创作历程。 7.收录【作家大事记】，了解陀思妥耶夫斯基的传奇一生。 8.西方意识流小说开篇之作，犯罪分子的心路历程，影响后世犯罪心理学。 9.英国《卫报》将《罪与罚》评为 人生不得不读的100本书 。英国BBC将《罪与罚》评为 有史以来伟大的100部小说 。 10.村上春树、东野圭吾、太宰治", "price": "¥25.70", "img": "//img3m0.ddimg.cn/90/19/29425860-1_b_1690881898.jpg"}
{"name": " 老人与海（译文名著精选）", "author": "海明威", "detail": "古巴老渔夫圣地亚哥在连续八十四天没捕到鱼的情况下，终于独自钓上了一条大马林鱼，但这鱼实在太大，把他的小船在海上拖了三天才筋疲力尽，被他杀死了绑在小船的一边，在归程中一再遭到鲨鱼的袭击，*后回港时只剩下鱼头鱼尾和一条脊骨 这虽然是一个故事简单、篇幅不大的作品，但含义丰富，很多教师把它作为英雄主义教育的教材，推荐给广大学生，使之成为经久不衰的畅销书。", "price": "¥13.90", "img": "//img3m4.ddimg.cn/64/36/29303074-1_b_2.jpg"}
{"name": " 牛虻（一部充满英雄情怀的世界经典，苏州大学方华文教授全译本）", "author": "伏尼契", "detail": "《牛虻》是爱尔兰女作家伏尼契的长篇小说。1953年中文版面世，引起了很大的反响，并影响了几代中国人。过去《牛虻》一直被当作革命小说，今天更多的读者则认为这是一部充满英雄情怀的世界经典，甚至是非一般的爱情小说。书中描述了意大利革命党人牛虻的成长历程，他参与了反对奥地利统治者、争取国家独立统一的斗争，为之献出了生命。小说涉及了斗争、信仰、牺牲这些色彩浓重的主题，传递的是今天人们尤为关注的 生命、爱情、人性 的永恒主题。今天大家喜欢《牛虻》，是对牛虻英雄主义的崇敬，以及为信念与生活奋力抗争的真男儿的膜拜。 新书推荐： 《忏悔录》（上下册全集，陈筱卿经典全译本，卢梭剖析灵魂的自传体小说丰碑）一部因真诚而伟大的精神自传，发自肺腑，深入骨髓。托尔斯泰称 卢梭是十八世纪全世界的良心。 名家", "price": "¥10.92", "img": "//img3m4.ddimg.cn/93/9/23795634-1_b_11.jpg"}
{"name": " 钢铁是怎样炼成的（精装版）", "author": "尼·奥斯特洛夫斯基", "detail": "None", "price": "¥23.30", "img": "//img3m9.ddimg.cn/6/33/23700309-1_b_3.jpg"}
{"name": " 萨哈林旅行记（村上春树、金宇澄盛赞；罗新导读）", "author": "契诃夫", "detail": "契诃夫非虚构作品，被他自称为散文衣橱里的 粗硬的囚衣 ，旅行文学的之作。 这是关于一次救赎之旅和朝圣之旅的游记，也是认识和理解19世纪俄国社会面貌、民众生活的珍贵史料。曾获得村上春树、金宇澄、迟子建等众多著名作家盛赞。 本书包含北大历史学教授罗新专门为此版本撰写的导读，以及刁绍华先生和姜长斌先生解读本书的长文。本书正文之前，收入两位译者翻译的契诃夫旅行随笔《寄自西伯利亚》，作者以诗意的笔触讲述了他去往萨哈林途中的所见所闻，是《萨哈林旅行记》的重要补充。", "price": "¥26.50", "img": "//img3m7.ddimg.cn/59/36/29344847-1_b_10.jpg"}
{"name": " 磨铁经典第4辑：傲慢与偏见（不迎合，不迁就，一定会遇到对的人。一个人越是好，他配得到的就越多。）", "author": "简·奥斯汀", "detail": "★单身女的《圣经》。一个人越是好，他配得到的就越多；一个人如果好，他就配得到多。即使再过200年，人们依然愿意幻想成为伊丽莎白，遇到达西先生。 ★简 奥斯汀是BBC 千年作家评选 活动中前十位作家里的女性作家，紧随莎士比亚之后，堪称英国之骄傲。《傲慢与偏见》则是简 奥斯汀文学世界的入口，伍尔夫、海莲 汉芙一生挚爱之作。 ★《傲慢与偏见》ZUI惊喜、幽默的中译本。青年新锐译者全文无删节直译，留住简 奥斯汀所有的幽默感。 ★知名设计师整体操刀装帧设计，激光雕版起鼓工艺模拟蕾丝，尽显女性之美。32开125*185mm小尺寸书籍，选用瑞典进口高质轻型纸，轻松翻阅，轻巧便携。", "price": "¥21.60", "img": "//img3m4.ddimg.cn/38/25/29552924-1_b_1707782764.jpg"}
{"name": " 莫泊桑小说精选（2019新版，李玉民经典译本）", "author": "莫泊桑", "detail": "推荐您购买创美工厂其他精选图书： 1.2019新版，李玉民经典译本，收录《羊脂球》《项链》等名篇！莫泊桑与契诃夫、欧亨利并称 世界三大短篇小说之王 ！海明威、东野圭吾盛赞！ 2.新语文，莫泊桑中短篇代表作全收录！莫泊桑把现实主义文学提高到了一个亘古未有的水平，为短篇小说创作开辟了广阔的道路。 3.高端牛皮云萱纹封面纸，内文典雅轻型纸，内外双封面，装帧精美，高端大气！版式疏朗，设计唯美，是您书架上的颜值担当。回归阅读，回归文学本身！", "price": "¥15.50", "img": "//img3m3.ddimg.cn/38/13/26439473-1_b_1708308408.jpg"}
{"name": " 牛虻（无删减足本，几代中国人的信念之书，翻译家方华文修订详注本，新增三千余字精彩解读）", "author": "艾捷尔·丽莲·伏尼契", "detail": "1.与《简爱》《红与黑》并列为轰动中国的三大外国经典文学名著，感动几代中国人。 2.《钢铁是怎样炼成的》隔空向它致敬，再现了人性中的勇敢、纠结与信念。 3.王蒙、周国平、史铁生、杨绛、罗素、奥斯特洛夫斯基共同推荐。 4.足本无删节，苏州大学教授、翻译家方华文修订详注本，新增三千余字精彩解读。 5.本作在各国引起强烈反响，先后被改编成多部歌剧和影视作品。", "price": "¥18.40", "img": "//img3m7.ddimg.cn/20/20/29410247-1_b_1.jpg"}
{"name": " 爱玛（简·奥斯丁文集）孙致礼译本", "author": "简·奥斯丁", "detail": "奥斯丁匠心独具的天才喜剧之作，艺术性、思想性臻于化境；我们都可能是爱玛：不必完美，有缺点，会犯错，不断自省，不断成长； 孙致礼先生口碑译本，特别收入维多利亚时代著名插画师休?汤姆森多幅高清黑白插图，生动再现经典画面，创设沉浸式阅读体验； 护封专色印刷，再现传神气质；内封精选高档艺术纸，精心烫印；小巧开本，圆脊精装，适合典藏", "price": "¥42.50", "img": "//img3m7.ddimg.cn/69/32/29619087-1_b_1694767909.jpg"}
{"name": " 呼啸山庄", "author": "爱米丽勃朗特", "detail": "《呼啸山庄》（ 1847 ）被评论为以散文写成的诗作，主要讲述两位男女主人公凯瑟琳和希思克利夫之间舍生忘死的爱情故事。作者以散文诗的笔触描绘，以风景画为背景衬托，并用奇幻的梦境渲染了两人的爱恋之情，使这部小说极具艺术特色。", "price": "¥19.40", "img": "//img3m0.ddimg.cn/4/29/23732680-1_b_1.jpg"}
{"name": " 磨铁经典第3辑：热爱生命（伟大的革命导师列宁临终时都在读的小说。畅销百年的励志经典，10部杰克·伦敦代表短篇全收录。）", "author": "杰克·伦敦", "detail": "★10部杰克伦敦特色短篇代表作全收录：精选脍炙人口的《热爱生命》《一块牛排》《北方的奥德赛》《白茫茫的寂野》 等能体现杰克 伦敦美学风格的作品。 ★贴心注释助你阅读更顺畅。涉及西方文化背景、典故处全注释。对文中所出现新旧地名、人名及历史典故等有充分注释，帮助读者沉浸式阅读经典。 ★采用人民文学出版社编审、资深译者苏福忠优质译本。诠释人类的狂野生命力和爆发力，谱写无常自然与人类顽强意志的史诗。 ★ 知名设计师操刀整体装帧设计，浮雕起鼓尽显经典质感。32开125*185mm小开本设计，书脊形态贴合日常，小巧便携融进生活。 经典 不再是负担！", "price": "¥17.10", "img": "//img3m7.ddimg.cn/30/22/29488467-1_b_1700722074.jpg"}
{"name": " 我是猫", "author": "夏目漱石", "detail": "一部对鲁迅弃医从文影响甚巨的书，被誉为日本 国民大作家 夏目漱石的处女作。曾翻译畅销书《失乐园》、《一个人的好天气》、《心》等经典作品译者、著名日本文学翻译家竺家荣全新修订版。青春版的《我是猫》，更适合年轻读者阅读的权威译本。", "price": "¥17.90", "img": "//img3m2.ddimg.cn/79/11/24239932-1_b_10.jpg"}
{"name": " 基督山伯爵（全新精装典藏版，全2册，翻译家李玉民未删节全译本。莫言、余华极力推崇）", "author": "大仲马", "detail": "1.世界通俗小说扛鼎之作，翻译家李玉民法中直译全译本！全新精装典藏版，套装共2册！ 2.莫言、余华极力推崇，金庸、马尔克斯的文学启蒙书！人类的全部智慧尽在其中！ 3.爱我所爱，恨我所恨！回到生活就是回到幸福之中。 4. 浪漫主义文学之父 、法兰西民族作家大仲马代表作，无法被超越的复仇杰作。 5.等待使人智慧，希望使人自由，任何挫折都不能削弱希望！ 6.马尔克斯说如果只让他推荐一本小说，他推荐《基督山伯爵》！ 7.越狱题材鼻祖，深刻影响《肖申克的救赎》《越狱》等；复仇作品的原型，在《连城诀》《琅琊榜》中可以看到《基督山伯爵》的影子。 8.豪华精装，内外双封面，红色大地封面纸；内文典雅白云胶版纸！版式疏朗，装帧精美，是您书架上的颜值担当！ 9.没有人能比大仲马能受欢迎了，他的名字已经胜过了法国，胜过了欧洲，他", "price": "¥57.70", "img": "//img3m1.ddimg.cn/86/14/29330321-1_b_1694684073.jpg"}
{"name": " 复活 列夫·托尔斯泰著 汝龙译 名著典藏 初高中生四五六年级阅读文学小说 中外名家经典世界名著畅销书", "author": "列夫·托尔斯泰", "detail": "None", "price": "¥18.20", "img": "//img3m2.ddimg.cn/92/11/1154513342-1_b_44.jpg"}
{"name": " 百万英镑（精装版，马克·吐温中短篇小说集，张友松先生译本）", "author": "马克·吐温", "detail": "◎享誉文坛的短篇小说巨匠马克 吐温小说精选集 ◆马克 吐温是享誉文坛的小说巨匠之一，也是美国批判现实主义文学的奠基人，曾被美国权威期刊《大西洋月刊》评为 影响美国的100位人物之一。 ◆本书精选马克 吐温22篇中短篇小说，有《百万英镑》《竞选州长》等入选中学教材的名篇，内容或展现荒谬世态，或揭露残酷现实；情节或令人捧腹，或引人深思。 ◎ 马克 吐温 翻译家张友松先生经典译作 ◆在翻译界，张友松被称为马克 吐温作品翻译的专家。他从20世纪50年代开始翻译马克 吐温作品，对其文风极为熟悉。本书所选篇目皆为张先生翻译，风格统一，原汁原味，精彩纷呈。 ◎ 新锐设计师匠心设计，精致触感膜有羊皮面触感，阅读收藏两相宜 ◆本套精装书特邀新锐设计师精心设计，每本的封面都细致打磨，以契合文本；再配以精致的触感膜工艺", "price": "¥17.55", "img": "//img3m3.ddimg.cn/90/17/28505853-1_b_8.jpg"}
{"name": " 【官方正版 假一罚十】杀死一只知更鸟 精装 哈珀李 杀死知更鸟中学推荐读物 关于勇气与正义的成长教科书 外国文学小说 译", "author": "哈珀·李", "detail": "★影响全球5000万家庭的 教养 经 ，出版界 奇迹，世 上译本*多的书之 ★关于勇气与正义的成长教科书，罗翔、贝克汉姆、奥普拉 力推荐★全世 爸爸的楷模，家庭教育的典范★良知启蒙，关于如何养成 个好人的品质：正义，宽容，谦逊，风度，勇敢，隐忍以及如何在不公正与充满丑陋的世 上体面地生活 ★美国中小学推荐阅读书目，普利策小说奖、奥斯卡金像奖获奖作品★入选《时代》周刊1923 2005百佳小说★88 塑造美国的图书 之 ★美国图书馆借阅率*高的书，英国青少年*喜爱的小说之 ★美国电影协会 选的 100名银幕英雄与恶人 中，派克主演的芬奇律师名列英雄榜", "price": "¥26.00", "img": "//img3m6.ddimg.cn/20/9/11584640846-1_b_1712903155.jpg"}
{"name": " 月亮与六便士（豆瓣9.5分熊裕全新译本，译笔和装帧都雅致的精装插图典藏本）", "author": "威廉·萨默塞特·毛姆", "detail": "★《雪落香杉树》译者熊裕倾力迻译，著名设计师丁威静设计，译笔优美，品相俱佳 ★添加详细精当注释，附录六千字全新导读。 ★选用美国插画家斯蒂尔（Frederick Dorr Steele）的经典插图，功能全面的插图典藏本。 ★释清以往诸多译本的误读疑云，一个经得起双语对照、懂得甄别的专业人士会选择的译本", "price": "¥22.40", "img": "//img3m0.ddimg.cn/72/25/29396340-1_b_28.jpg"}
{"name": " 基度山伯爵（上、下）（精装版）", "author": "大仲马", "detail": "《基度山伯爵》（ 1844-1845 ）又译《基度山恩仇记》。这部小说是大仲马作品中*富于正义感的佳作。 小说讲述了一个复仇的精彩故事。一位年轻英俊的船长惨遭朋友暗算，在历经漫长而艰难的冤狱磨难之后，他以超人的毅力和智慧学会了在绝境中生存下去的要领和准则。当他历尽艰险终于逃出冤狱呼吸到**口自由的空气时，他得到了从肉体到灵魂的第二次重生，命运给予了他无穷的智慧和巨大的财富，使他藉以*终复仇成功 精于戏剧写作的作者大仲马，在这部小说中成功代入了戏剧的场景和交响乐的节奏，将跌宕起伏、迂回曲折的紧凑情节在小说中融会贯通。故事情节离奇却不失生活的真实，人物性格鲜活，极具传奇色彩。这本作品以其深邃的魅力，至今仍然影响着不少文学作品的创作风格。", "price": "¥54.30", "img": "//img3m3.ddimg.cn/69/27/23745813-1_b_1.jpg"}
{"name": " 一生（插图珍藏版）", "author": "莫泊桑", "detail": "曾分别于1967、2005和2016年被法日两国导演搬上银幕 莫泊桑一部被法国人拍成电影的长篇小说 大多自认为不幸的女子或许都能在约娜身上找到自己的影子。 莫泊桑所有的长篇小说都起源于《一生》 唯美、充满光影的笔触勾勒出女性纤细的情感与自然的密切联系 印象派风格 的文笔配上法国乡村的朦胧水彩画插图，两者相得益彰 视觉化的文字调动所有的感官，呼吸人生不同阶段经历的气味和色彩 涵盖了所有女性人生中普遍的坎坷和幻灭 讲述了贵族女子约娜追求幸福而不可得的一生，涵盖了所有女性都可能经历的坎坷和幻灭：丈夫的负心、父母的离世、孩子的离开 优美细腻的文字提供极致温柔的阅读体验 对法国乡间美景细腻的描写给所有不幸的经历披上了温柔的氤氲，宛如温柔的大手抚慰哭泣的心灵 雅致的插画让读者沉浸式地感受法国乡间的景观魅力", "price": "¥35.10", "img": "//img3m2.ddimg.cn/27/0/29508462-1_b_6.jpg"}
{"name": " 远大前程（豆瓣9.1分翻译家王科一译本！入选BBC评选的“英国小说百强”）", "author": "查尔斯·狄更斯", "detail": "◆狄更斯晚年技巧炉火纯青之作，永不过时的世界经典 ◆狄更斯用一生成就了《远大前程》，《远大前程》也成就了狄更斯 ◆知名翻译家王科一传世译本，豆瓣9.1分未删节版，还原原著魅力 ◆全新装帧，精美双封面 ◆入选BBC评选的 英国小说百强 ◆入选亚马逊网站 一生要读的100本书 ◆入选英国《卫报》评选的 人生的100本书", "price": "¥29.90", "img": "//img3m0.ddimg.cn/80/14/29592170-1_b_1688706512.jpg"}
{"name": " 漂亮朋友", "author": "莫泊桑", "detail": "《漂亮朋友》是莫伯桑长篇小说的代表作，1885年５月出版后即引起轰动。小说通过塑造现代冒险家的典型以刻画上流社会政客的丑恶灵魂，深刻地揭示了法国第三共和国的政治和经济的复杂现象，是十九世纪末法国的一幅历史画卷。", "price": "¥20.70", "img": "//img3m8.ddimg.cn/2/2/24146498-1_b_6.jpg"}
{"name": " 卡拉马佐夫兄弟（刑法学专家罗翔推荐版本 臧仲伦译本 陀思妥耶夫斯基精选集）", "author": "陀思妥耶夫斯基", "detail": "陀思妥耶夫斯基在《卡拉马佐夫兄弟》中写出了人的生存状态与无可逃避的悲剧困境。 书中陀思妥耶夫斯基对上帝存在的思考是在人类的苦难之上展开的。老翻译家臧仲伦先生紧紧抓住作者行文的两大特点进行翻译，达到了出神入化的境地。这两大特点是：描述状摹事物情感充沛，表达思想充满思辨色彩和荡气回肠的气势。臧氏译本也因此成为难得的好译本。", "price": "¥59.00", "img": "//img3m6.ddimg.cn/54/28/29252376-1_b_27.jpg"}
{"name": " 哈姆雷特（精）（作家经典文库）莎士比亚四大悲剧之一，朱生豪经典译本，知名设计师任凌云操刀精美设计，博物馆精美油画彩插", "author": "威廉·莎士比亚", "detail": "莎士比亚四大悲剧之一， 朱生豪经典译本， 极致的爱情书写， 知名设计师任凌云操刀精美设计， 博物馆精美油画彩插", "price": "¥19.00", "img": "//img3m4.ddimg.cn/67/22/29488504-1_b_3.jpg"}
{"name": " 小王子精装纪念版正版中文李继宏翻译法安托万德圣埃克苏佩里 法国作家基金会官方认证小初高中学生成年人阅读外国小说书籍新华书", "author": "安托万·德·圣埃克苏佩里", "detail": "\" ◆法国\"\"圣埃克苏佩里基金会\"\"官方认证的版本 ◆原创10791字导读，透彻剖析《小王子》的古典美和哲学思考 ◆中央电视台《读书》栏目推荐 ◆畅销400万册的口碑之作 ◆王一博、宁静优选版本，一部写给所有人的童话 ◆由知名翻译家李继宏先生倾心翻译，译文质量和装帧设计出色，成为作者基金会官方认证简体中文版，并获授权使用全套官方正版插图。 ◆曾经翻译了《追风筝的人》《与神对话》《灿烂千阳》等的李继宏先生，发现很多外国文学不好读并不是原著的\"\"错\"\"，而是中文译本出了问题。出于一个专业译者的责任心，他决定重新翻译《小王子》《老人与海》《了不起的盖茨比》《动物农场》《瓦尔登湖》等一系列世界文学名著。用当今的语言、规范的文字、严谨的查证，让译文做到极尽准确；通过深入的文本研究，还原原著或干练或纯真的", "price": "¥18.30", "img": "//img3m7.ddimg.cn/53/8/1465930277-1_b_11.jpg"}
{"name": " 悲惨世界(上中下全3册精装版) 雨果作品 中文版世界名 著原著外国小说 人民文学出版社名著 名译丛书", "author": "雨果", "detail": "None", "price": "¥52.80", "img": "//img3m2.ddimg.cn/77/1/1020375752-1_b_35.jpg"}
{"name": " 契诃夫短篇小说选 九年级下推荐阅读（世界短篇小说巨匠契诃夫经典著作）", "author": "契诃夫", "detail": "世界短篇小说之王契诃夫醒世佳作，享誉世界的传世经典。 鲁迅 顶喜欢的作家 ，俄罗斯文学的珍品！列夫 托尔斯泰、高尔基、亨利 特罗亚、茅盾盛赞。 一个词就是一个形象，一句话就是一个故事。 完整收录《套中人》《变色龙》《万卡》等经典名篇，多篇作品入选中小学语文阅读篇目。 全新翻译，语言流畅，沉浸式阅读，无障碍感受原作风格。", "price": "¥19.90", "img": "//img3m4.ddimg.cn/67/29/29442964-1_b_7.jpg"}
{"name": " 大卫·科波菲尔（上、下）（狄更斯文集）", "author": "查尔斯·狄更斯", "detail": "阅读经典，怎么能少得了狄更斯？ 他是纳博科夫、奥威尔、卡尔维诺等作家盛赞的文学前辈， 他是BBC剧集、好莱坞电影、西区剧场取之不尽的灵感来源， 他在自己的时代掀起的阅读狂潮只有后来的 哈利 波特 能够比肩， 他就是大师中的大师 查尔斯 狄更斯。 狄更斯的创作能力旺盛，讲故事的手法无人可及，笔下的人物更是栩栩如生，任何一部单独的作品都无法尽收狄更斯小说的妙处。他的作品总能让人得到 读小说 那种纯粹而淋漓的快感。而狄更斯笔下的伦敦，今日读来也使人获得强烈的共鸣。然而，市面上长期缺少这位伟大作家的作品集，很多读者多年来对此翘首以待。因此，我们选择了8部各具特色的狄更斯代表作小说，组成 狄更斯文集 ，以飨读者。 本套文集由曾获 中国*美的书 奖项的青年设计师陶雷进行设计。封面将具现代感的设计元素与古典风格", "price": "¥54.30", "img": "//img3m6.ddimg.cn/3/24/28548336-1_b_2.jpg"}
{"name": " 名利场：插图珍藏版（全2册）", "author": "威廉·萨克雷", "detail": "◎ 幽默大师萨克雷经久不衰的杰作，将讽喻演绎至登峰造极的奇书 《名利场》是幽默大师萨克雷的第一部长篇小说，也被誉为他一生中 最经得起时间考验 的杰作。作为与狄更斯齐名的批判现实主义名家，萨克雷对19世纪初期英国上流社会的描绘可谓鞭辟入里，毫不留情地揭露了名利场中的腐朽浮华。 狄更斯专写下层阶级,萨克雷擅写 中上层阶级 。我们读了狄更斯和萨克雷的作品,对于 维多利亚时代的英国社会 ,可以看到一个大概了。 杨绛 萨克雷继承并发展了18世纪由斯威夫特、菲尔丁、斯特恩等人开创的讽刺小说传统，被称为 19世纪的菲尔丁 伟大的小说天才 。他的文风尖锐，善于讽刺与幽默。文中精彩的讽喻随处可见，令人拍案叫绝。 ★一个看破世情的法国人曾经说过，在恋爱的过程中，两个当事人，一个主动地爱人，另外的一个不过是开恩赏脸", "price": "¥125.10", "img": "//img3m2.ddimg.cn/80/31/29710772-1_b_1716880909.jpg"}
{"name": " 经典译林：苔丝", "author": "托马斯·哈代", "detail": "这本书并不想批判什么，只不过把故事讲得很好而已。德伯家苔丝，和她那曾经辉煌的家族一样不可避免的消亡了，毕竟工业文明已经污染了乡村，具有美好品质的苔丝的命运，早已注定。", "price": "¥19.50", "img": "//img3m6.ddimg.cn/36/12/28476396-1_b_6.jpg"}
{"name": " 作家榜名著：象棋的故事（当你身处逆境生活一地鸡毛，一定要看《象棋的故事》！茨威格中短篇小说精选！全新未删节插图珍藏版！）", "author": "斯蒂芬·茨威格", "detail": "《象棋的故事》版本众多，为什么有经验的读者选择作家榜版？5大硬核入手理由 ★译自原版 原汁原味： 资深译者杨植钧译自德语原版，精准还原原著文学特色！ ★ 原创插图 图文并茂 ： 斯洛伐克插画师原创7幅精美彩插，还原小说经典场景！ ★ 深度解读 讲透精髓： 新增译者7000字精彩导读，深刻剖析茨威格作品独特魅力！ ★ 疏朗 版式 阅读舒适： 版式疏朗美观，字号行距适中，随翻随读久看不累！ ★ 详尽 年表 拓宽视野 ： 作者年表图文并茂，带您快速了解茨威格的人生全貌。 读经典名著，认准作家榜！", "price": "¥20.00", "img": "//img3m4.ddimg.cn/15/10/29661504-1_b_1716974641.jpg"}
{"name": " 月亮和六便士（译文名著精选）", "author": "毛姆", "detail": "None", "price": "¥25.20", "img": "//img3m9.ddimg.cn/85/5/29675929-1_b_1704680030.jpg"}
{"name": " 我的大学（激励几代人的励志经典！高尔基伟大的一生就是普通人征服苦难的真实经历！）读客经典文库", "author": "玛克西姆·高尔基", "detail": "◆ 激励几代人的励志经典！他伟大的一生就是普通人征服苦难的真实经历！ ◆5次 诺贝尔文学奖 提名大师代表作品。 ◆著名 俄语翻译家郭家申经典译本 。特别添加186条详情注解，帮助读者扫清阅读障碍。 ◆ 无删节全译本 ，还原百分百十九世纪俄罗斯风貌。 ◆十九世纪西方文学史上不朽的经典之作。 ◆他的一生，就是大众的一体，喜怒哀乐，无不相通。 鲁迅 ◆进口轻型纸，轻盈便携，畅享阅读。 推荐您购买读客其他畅销书：", "price": "¥14.90", "img": "//img3m3.ddimg.cn/87/0/27941253-1_b_8.jpg"}
{"name": " 新东方 群魔(上、下)", "author": "陀思妥耶夫斯基", "detail": "1. 人类灵魂的伟大的审问者 陀思妥耶夫斯基传世名作，与《罪与罚》《白痴》《卡拉马佐夫兄弟》共同代表作者的伟大文学光辉。 2.俄罗斯文学爱好者书目。 3.发现陀思妥耶夫斯基，就像发现大海，发现爱情。 4.外封四色烫金，超薄Imm灰板精装，带来了更加醒目、文艺又轻盈的质感和更加浓厚的现代气息。为了在设计细节上与俄罗斯文学爱好者产生共鸣，每套附送一枚藏书票，纹理带有沧桑感，印金韵味悠远，尽显金色俄罗斯的繁华和衰落。", "price": "¥56.90", "img": "//img3m2.ddimg.cn/66/29/29641062-1_b_1702001396.jpg"}
{"name": " 尤利西斯（上下）（名著名译丛书 人民文学出版社）", "author": "詹姆斯·乔伊斯", "detail": "None", "price": "¥39.60", "img": "//img3m3.ddimg.cn/28/12/25339573-1_b_1.jpg"}
{"name": " 静静的顿河（1-4）（精装版）", "author": "肖洛霍夫", "detail": "None", "price": "¥86.90", "img": "//img3m4.ddimg.cn/70/28/23745814-1_b_1.jpg"}
{"name": " 银河铁道之夜(日本“安徒生”宫泽贤治代表作精选集)", "author": "宫泽贤治", "detail": "★ 日本国民作家 宫泽贤治的经典之作，被誉为日本的《小王子》。 ★《银河铁道之夜》是宫泽贤治历时八年终未完成的作品。该书经整理问世以来已被翻译成多种文字流传于世。 ★如果你知道世界著名童话作家安徒生和童话大王郑渊洁就不能不知道被誉为 日本国民作家 的宫泽贤治。 ★宫泽贤治的每一篇童话清新质朴、妙趣横生，他的童话早已冲破 童 的限制，成为无年龄分界的阅读佳品。 ★让这部不朽的作品陪伴在你的人生起点，让这里的每一篇童话都能唤醒你心中的美和善，赋予你不惧风雨、仰望星空的力量和勇气。 ★这不仅仅是一本童话，我们每一个人的心里，都住着一个任性的孩子，而我们美好的时光，会停留在这里", "price": "¥10.60", "img": "//img3m8.ddimg.cn/11/6/29317178-1_b_1698993732.jpg"}
{"name": " 三个火枪手（新版！法语翻译家周克希译本，全两册未删减。附赠精美插图册，收录120幅高清原版插画，彩绘折页珍藏版）（读客经", "author": "大仲马", "detail": "◆让严肃的人都忍俊不禁的传奇小说 ◆法兰西民族作家大仲马代表作 ◆版本价值：赠送插图别册，多达120幅法国高清原版插图，精心编排，还原古典神韵。 ◆品质保证：著名法语翻译家周克希老师修订本，译者其他译作《基督山伯爵》。 ◆精美装帧：内文采用芬兰进口轻型纸，环保护眼，轻盈便捷。 推荐您购买读客其他畅销书：", "price": "¥49.90", "img": "//img3m4.ddimg.cn/93/35/25327164-1_b_4.jpg"}
{"name": " 巴黎圣母院 （译文名著精选）", "author": "雨果", "detail": "None", "price": "¥22.00", "img": "//img3m6.ddimg.cn/81/30/29266956-1_b_3.jpg"}
{"name": " 悉达多", "author": "赫尔曼·黑塞", "detail": "1.黑塞经典作品 优秀译本，恒久流传。 2.本书绝非惯常意义上的小说，而是涌动着智慧哲思，直抵人类心灵的生命之书。 3.豆瓣读者苦苦寻觅的杨玉功译本，暌违数载，荣耀归来。中国读者最初就是通过这个译本爱上悉达多、爱上黑塞。", "price": "¥41.40", "img": "//img3m6.ddimg.cn/89/6/29667716-1_b_1704247888.jpg"}
{"name": " 柳林风声（E.H.谢泼德插图版）", "author": "肯尼思·格雷厄姆", "detail": "当之无愧的英国文学经典和儿童文学瑰宝 名家E.H.谢泼德传世插图版本首次引进 翻译名家任溶溶先生经典译本 布面精装，可读可藏", "price": "¥37.40", "img": "//img3m3.ddimg.cn/2/7/29239553-1_b_1726207940.jpg"}
{"name": " 牛虻（磨铁经典第2辑/影响中国几代人的信仰之书。周国平、史铁生、刘小枫推荐）", "author": "艾捷尔·丽莲·伏尼契", "detail": "爱尔兰女作家伏尼契的代表作。以历史上的革命者为原型，有比《钢铁是怎样炼成的》更丰富的人性刻画，反映了信仰、生命、梦想等永恒主题。 文学史上永不过时的青春赞歌。一个关于信仰的故事，在六七十年代的中国大陆，塑造了一代代青年的少年情怀。 世界文坛名人学者盛赞。苏联作家奥斯特洛夫斯基在他的小说《钢铁是怎样炼成的》中，曾对牛虻有着高度评价。史铁生称这本书为他爱上小说的开端。 知名设计师操刀整体装帧设计。采用激光雕版工艺，极简设计，收藏两相宜。 书籍形态贴合日常，小巧便携融进生活，使 经典 不再是负担。采用32开125*185mm小开本设计，使用进口瑞典轻型纸。", "price": "¥20.30", "img": "//img3m9.ddimg.cn/6/22/29444289-1_b_1707782750.jpg"}
{"name": " 鲁滨孙漂流记（只有独立面对过困难，才能真正长大成人！出版300周年纪念版 附赠导读手册）（读客经典文库）", "author": "丹尼尔·笛福", "detail": "★ 只有独立面对过困难，才能真正长大成人！ ★每个正在成长的男孩都应该先读读《鲁滨孙漂流记》！ ★在人类文学史上，《鲁滨孙漂流记》用一个荒岛求生的故事，给予无数读者勇气和智慧，鲁滨孙因此成为与困难抗争的典型！ ★英国现实主义长篇小说，对毛姆、卢梭、柯勒律治等著名作家影响甚深 ★一部除《圣经》之外版本至多的小说， 几乎覆盖所有语言版本！ ★美国《生活》 人类有史以来头号图书 ★英国《卫报》 十大经典英文小说 ★《时代周刊》 人生不得不读的百部经典 ★《鲁滨孙漂流记》出版300周年纪念版六大特色： 专业版本，译自 牛津大学官方底本 ，呈现原汁原味英文名著 随书附赠 课外阅读导读手册 ，依据教学目标编订 特别收录 作者亲笔后记 ，助你了解鲁滨孙背后的故事 精心原创 鲁滨孙冒险大事记 ，为你呈现鲁滨孙的", "price": "¥19.90", "img": "//img3m0.ddimg.cn/93/18/28490610-1_b_1717495171.jpg"}
{"name": " 海底两万里（全新未删节插图版《海底两万里》！本书译者金桔芳荣获傅雷翻译出版奖！法国学术棕榈骑士勋章！读经典名著，认准作家", "author": "儒勒·凡尔纳", "detail": "◆ 作家榜《海底两万里》火爆热卖中！一部激发孩子想象力的科幻小说经典！ ◆ 译自法语原版！原汁原味，完整典藏！译者金桔芳，荣获傅雷翻译出版奖！ ◆ 特别撰写5300多字精彩导读，讲透《海底两万里》背后的传奇故事、文学地位、作者经历！ ◆ 全书新增7幅精美彩插，震撼还原海底两万里奇情奇景，增加无穷阅读乐趣！ ◆ 特选米黄色护眼纸张，版式疏朗字号大，久看不累。随书赠送精美明信片一张。 ◆ 《三体》作者刘慈欣： 我读四五年级时就开始看科幻小说，那时候极喜欢的科幻作家是凡尔纳，印象极深的作品是《海底两万里》。", "price": "¥29.90", "img": "//img3m2.ddimg.cn/95/26/25547342-1_b_1725523702.jpg"}
{"name": " 巴尔扎克中短篇小说选（2019全新修订版，翻译家郑永慧经典译本，理解《高老头》《欧也妮葛朗台》的之作）", "author": "巴尔扎克", "detail": "1. 2019全新修订版，翻译家郑永慧经典译本！雨果、毛姆推崇备至的经典，理解《高老头》《欧也妮葛朗台》的***之作！巴尔扎克的人间，其实没有喜剧！ 2.新语文，巴尔扎克中短篇代表作全收录！全景展现19世纪法国社会风貌的百科全书，欧洲批判现实主义奠基者巴尔扎克的如椽巨笔！ 3.高端牛皮云萱纹封面纸，内文典雅轻型纸，内外双封面，装帧精美，高端大气！版式疏朗，设计唯美，是您书架上的颜值担当。回归阅读，回归文学本身！", "price": "¥15.50", "img": "//img3m7.ddimg.cn/52/27/26439487-1_b_7.jpg"}
{"name": " 巴黎圣母院（作家经典文库）", "author": "维克多·雨果", "detail": "世界十大文学名著之一， 浪漫主义文学典范， 雨果 勘定 全本 ， 北大翻译名家李玉民 完整无删节 权威译本 ， 反映原汁原味的原著面貌！ 上百条注释真正 无障碍阅读", "price": "¥22.50", "img": "//img3m1.ddimg.cn/57/19/29146251-1_b_8.jpg"}
{"name": " 月亮与六便士（毛姆代表作之一，全译本+无删节详注版）", "author": "毛姆", "detail": "1.豆瓣数万人打分的高分之作，三位一体地呈现出毛姆刻薄犀利却又意味深重的文学特色。 2.苏州大学教授、翻译家方华文全新修订译本，一字未删 足本 ，对书中出现的文学、哲学、艺术大师，以及专有名词进行详解，无障碍轻松阅读。 3.出版以来，被翻译成62种语言，风靡110余个国家，累计销量超过6000万册，感动亿万读者，是追求理想道路上的人生蓝本。 4.马尔克斯、村上春树、伍尔夫、张爱玲、北岛都推崇的经典之作。", "price": "¥19.20", "img": "//img3m5.ddimg.cn/55/2/29350585-1_b_9.jpg"}
{"name": " 朝花夕拾鲁迅 人民文学出版社西游记原著版 人民教育出版社同似款当当自营原著正版七年级书目上册初中生阅读书籍课外书鲁迅散文", "author": "鲁迅", "detail": "None", "price": "¥45.80", "img": "//img3m8.ddimg.cn/6/30/11206582008-1_b_1727502064.jpg"}
{"name": " 爱伦·坡短篇小说全集(汉译世界文学2·小说类)", "author": "埃德加·爱伦·坡", "detail": "美国最伟大诗人的68篇精美短篇小说，著名翻译家曹明伦精心译出，阅读爱伦 坡短篇小说的最佳选择。", "price": "¥109.80", "img": "//img3m8.ddimg.cn/37/32/29383138-1_b_1717662044.jpg"}
{"name": " 网格本·瓦尔登湖（外国文学名著丛书）", "author": "亨利·戴维·梭罗", "detail": "人民文学出版社自一九五一年成立起，就承担起向中国读者介绍优秀外国文学作品的重任。一九五八年，中宣部指示中国科学院文学研究所筹组编委会，组织朱光潜、冯至、戈宝权、叶水夫等三十余位外国文学权威专家，编选三套丛书 马克思主义文艺理论丛书 外国古典文艺理论丛书 外国古典文学名著丛书 。 人民文学出版社与中国科学院文学研究所，根据 一流的原著、一流的译本、一流的译者 的原则进行翻译和出版工作。一九六四年，中国社会科学院外国文学研究所成立，是中国外国文学的*研究机构。一九七八年， 外国古典文学名著丛书 更名为 外国文学名著丛书 ，至二〇〇〇年完成。这是新中国*套系统介绍外国文学作品的大型丛书，是外国文学名著翻译的奠基性工程，其作品之多、质量之精、跨度之大，至今仍是中国外国文学出版史上之*，体现了中国", "price": "¥24.80", "img": "//img3m2.ddimg.cn/23/26/27898322-1_b_1.jpg"}
{"name": " 网格本·复活（外国文学名著丛书）", "author": "列夫·托尔斯泰", "detail": "人民文学出版社自一九五一年成立起，就承担起向中国读者介绍优秀外国文学作品的重任。一九五八年，中宣部指示中国科学院文学研究所筹组编委会，组织朱光潜、冯至、戈宝权、叶水夫等三十余位外国文学权威专家，编选三套丛书 马克思主义文艺理论丛书 外国古典文艺理论丛书 外国古典文学名著丛书 。 人民文学出版社与中国科学院文学研究所，根据 一流的原著、一流的译本、一流的译者 的原则进行翻译和出版工作。一九六四年，中国社会科学院外国文学研究所成立，是中国外国文学的研究机构。一九七八年， 外国古典文学名著丛书 更名为 外国文学名著丛书 ，至二〇〇〇年完成。这是新中国套系统介绍外国文学作品的大型丛书，是外国文学名著翻译的奠基性工程，其作品之多、质量之精、跨度之大，至今仍是中国外国文学出版史上之，体现了中国外", "price": "¥42.10", "img": "//img3m9.ddimg.cn/8/2/29342519-1_b_2.jpg"}
{"name": " 复活 托尔斯泰无删减原著完整版正版当当自营同款全译本中文版无删减完整版复活世界经典文章名著外国小说初中生高中生课外书课外", "author": "列夫.托尔斯泰", "detail": "None", "price": "¥9.70", "img": "//img3m9.ddimg.cn/75/7/11436415329-1_b_1.jpg"}
{"name": " 飘 精装版原著无删减原版乱世佳人当当自营同款非人民文学出版社初中版高中版青少年版成人世界十大文学名著收藏版非上海译文译林", "author": "None", "detail": "None", "price": "¥18.00", "img": "//img3m9.ddimg.cn/40/29/11581567609-1_b_1703929387.jpg"}
{"name": " 汤姆·索亚历险记（专为青少年打造！全新未删节插图珍藏版《汤姆·索亚历险记》！110幅彩插还原小说经典场景！名著就读作家榜", "author": "马克·吐温", "detail": "1.精选底本 原汁原味 知名译者黄天怡精修译本！生动幽默，好读易懂！ 2.精美插图 图文并茂 墨西哥艺术家原创插图110张，画风独特，生动还原冒险之旅。 3.疏通疑难 全本全译 查阅大量史料确认细节，提供完整详实注释。 4.导读溯源 引人入胜 特别收录译者精彩长文解读，帮助孩子无障碍阅读理解。 5.详实年表 加强记忆 特制年表带您快速了解幽默大师马克 吐温传奇-生。 6.装帧精美 典藏之选 量身定做内外精美封面，版式疏朗，宜读宜藏宜送人。 7.趣味赠品 动手动脑 随书免费附赠1张DIY立体宝藏图，1张精美藏书票。 读经典名著，认准作家榜！", "price": "¥74.50", "img": "//img3m8.ddimg.cn/35/25/29634398-1_b_1711012851.jpg"}
{"name": " 安娜·卡列尼娜（每一个渴望爱和被爱的灵魂 都要读一读安娜卡列尼娜！托翁半自传小说 19世纪批判现实主义高峰）（读客经典文", "author": "托尔斯泰", "detail": "◆ 每一个渴望爱和被爱的灵魂 都要读一读安娜卡列尼娜！ ◆ 长达四年的创作，历经十二次改稿，《安娜 卡列尼娜》将19世界批判现实主义文学推向高峰！ ◆一字未删！托尔斯泰半自传小说。 我是个人！我要生活！我要爱情！ ◆在人类文学史上，托尔斯泰在半自传小说中创造了一个不朽的女性。安娜 卡列尼娜的挣扎，让人悲悯，给人力量！ ◆《安娜 卡列尼娜》是一部尽善尽美的杰作，现代欧洲文学中没有任何东西可以和它相比！ 陀思妥耶夫斯基 ◆读客经典文库《安娜 卡列尼娜》四大必入理由 托尔斯泰半自传小说，19世纪批判现实主义的高峰！ 经典译本，精心编校，感受纯正的托翁文笔！ 3. 原创托尔斯泰大事记，走近文学大师的人生！ 4. 精美装帧，芬兰进口轻型内文纸，手感柔软，轻盈便携！ 推荐您购买读客其他畅销书：", "price": "¥49.90", "img": "//img3m2.ddimg.cn/20/31/28519742-1_b_3.jpg"}
{"name": " 钢铁是怎样炼成的+经典常谈（正版全2册，经典未删节、详细注释，八年级下册初中生语文课外阅读）", "author": "奥斯特洛夫斯基", "detail": "八年级下册初中生 语文 课外 推荐阅读！各中学老师推荐课外阅读书！ 原版未删节完整版，添加详细注释，排版舒朗，印刷清晰 《钢铁是怎样炼成的》 《 经典常谈 》，理想信念的启蒙，国学经典的传承！帮助无数青少年成长的人生之书！ 《 经典常谈》 是一部讲述国学经典文化的著作，系统地介绍了中国古代文学的发展与历史脉络，是中国传统文化的启蒙经典 《 经典常谈 》 保留朱自清所作全部注释，一字未删！ 全新 附录《〈唐诗三百首〉指导大概》《〈古诗十九首〉释》 两 篇经典解读。 《 钢铁是怎样炼成的 》 是 永不磨灭的红色经典，理想主义的光辉旗帜，英雄主义的伟大标杆，以作者自身经历为素材的传记体小说，真切感人。 《 钢铁是怎样炼成的 》 是由 翻译家牧野 俄中直译全译本，", "price": "¥26.10", "img": "//img3m6.ddimg.cn/82/23/29685826-1_b_1706597802.jpg"}
{"name": " 罗生门（译文经典·精）", "author": "芥川龙之介", "detail": "短篇小说巨擘芥川龙之介是日本大正时代的一位重要作家，是新思潮派的柱石。这个流派表现了20世纪初日本小资产阶级不满现实而又苦于无出路的心情，在艺术上则突破了长时期作为日本文坛主流的自然主义文学，正视社会现实，既有浪漫主义色彩，又有现实主义倾向。《译文经典：罗生门》收录了芥川龙之介的中短篇小说共13篇。《译文经典：罗生门》以风雨不透的布局将人推向生死抉择的极限，从而展示了 恶 的无可回避，传递出作者对人的理解，对人的无奈与绝望。", "price": "¥19.20", "img": "//img3m0.ddimg.cn/98/12/29381120-1_b_1722922496.jpg"}
{"name": " 世界分国挂图-美国（两全 1495mm*1070mm）", "author": "None", "detail": "None", "price": "¥", "img": "//img3m6.ddimg.cn/21/3/12100008216-1_b_1697622014.jpg"}
